var animal = [
  {
    "address": "서울특별시 도봉구 방학동 680-1번지 1층",
    "lng": 127.042056,
    "lat": 37.664409,
    "state": "정상",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 904-6번지 서우빌딩",
    "lng": 126.903304,
    "lat": 37.449521,
    "state": "정상",
    "name": "더조은 동물의료센터"
  },
  {
    "address": "서울특별시 마포구 합정동 411-18번지",
    "lng": 126.918384,
    "lat": 37.548098,
    "state": "정상",
    "name": "홍익동물종합병원"
  },
  {
    "address": "서울특별시 중구 을지로5가 133-1번지 뉴천지관광호텔",
    "lng": 127.003339,
    "lat": 37.565885,
    "state": "정상",
    "name": "헬릭스동물심장수술센터"
  },
  {
    "address": "서울특별시 중구 을지로5가 133-1번지 뉴천지관광호텔",
    "lng": 127.003339,
    "lat": 37.565885,
    "state": "정상",
    "name": "헬릭스동물암센터"
  },
  {
    "address": "서울특별시 중구 을지로5가 133-1번지 뉴천지관광호텔",
    "lng": 127.003339,
    "lat": 37.565885,
    "state": "정상",
    "name": "서울동물영상종양센터"
  },
  {
    "address": "서울특별시 노원구 월계동 333-1번지 월계이마트",
    "lng": 127.061971,
    "lat": 37.62651,
    "state": "정상",
    "name": "웰니스 동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 658-4번지",
    "lng": 126.85217,
    "lat": 37.55697,
    "state": "정상",
    "name": "강서YD동물의료센터"
  },
  {
    "address": "서울특별시 성북구 동소문동6가 3-1 1층",
    "lng": 127.013393,
    "lat": 37.592289,
    "state": "정상",
    "name": "VIP 동물의료센터"
  },
  {
    "address": "서울특별시 노원구 상계동 371-2",
    "lng": 127.066636,
    "lat": 37.657533,
    "state": "정상",
    "name": "주식회사 노원24시동물의료센터"
  },
  {
    "address": "서울특별시 광진구 구의동 68-37",
    "lng": 127.085952,
    "lat": 37.545253,
    "state": "정상",
    "name": "광진동물의료센터"
  },
  {
    "address": "서울특별시 서초구 반포동 19-1번지 르본시티 2층",
    "lng": 127.002092,
    "lat": 37.504892,
    "state": "정상",
    "name": "헬릭스동물메디컬센터"
  },
  {
    "address": "서울특별시 은평구 구산동 1-1번지",
    "lng": 126.916803,
    "lat": 37.611156,
    "state": "정상",
    "name": "로얄동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 722-29번지",
    "lng": 127.021891,
    "lat": 37.508779,
    "state": "정상",
    "name": "라파엘동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 10-631번지",
    "lng": 126.93682,
    "lat": 37.48422,
    "state": "정상",
    "name": "이로동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 1357-6번지 미아프라자 106호",
    "lng": 127.018933,
    "lat": 37.617951,
    "state": "정상",
    "name": "H 동물병원"
  },
  {
    "address": "서울특별시 종로구 홍지동 127-7번지 5통5반 지층 3호",
    "lng": 126.960251,
    "lat": 37.598887,
    "state": "정상",
    "name": "북악동물병원"
  },
  {
    "address": "서울특별시 종로구 홍지동 126-8번지",
    "lng": 126.958977,
    "lat": 37.599282,
    "state": "정상",
    "name": "올리브동물병원"
  },
  {
    "address": "서울특별시 종로구 신영동 249-6번지",
    "lng": 126.960522,
    "lat": 37.606287,
    "state": "말소",
    "name": "월드펫동물병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "말소",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 평창동 289-2   번지",
    "lng": 126.965026,
    "lat": 37.60493,
    "state": "폐업",
    "name": "평화동물병원"
  },
  {
    "address": "서울특별시 종로구 무악동",
    "lng": 126.958573,
    "lat": 37.577113,
    "state": "폐업",
    "name": "독립문동물병원"
  },
  {
    "address": "서울특별시 종로구 연건동 188번지",
    "lng": 127.002457,
    "lat": 37.575969,
    "state": "폐업",
    "name": "홍수의과병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "폐업",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 평창동 402-17번지 14통2반 세방테크빌 504호",
    "lng": 126.973035,
    "lat": 37.616281,
    "state": "폐업",
    "name": "평창동물병원"
  },
  {
    "address": "서울특별시 종로구 명륜1가 135번지 한신1차아파트4-1506",
    "lng": 126.996491,
    "lat": 37.587812,
    "state": "폐업",
    "name": "성현동물병원"
  },
  {
    "address": "서울특별시 종로구 평창동 289-2번지",
    "lng": 126.965026,
    "lat": 37.60493,
    "state": "폐업",
    "name": "평창동물병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "휴업",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "휴업",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "휴업",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 효자동 31번지",
    "lng": 126.970947,
    "lat": 37.582033,
    "state": "휴업",
    "name": "효자동물병원"
  },
  {
    "address": "서울특별시 종로구 신교동 70-10번지",
    "lng": 126.969974,
    "lat": 37.584457,
    "state": "정상",
    "name": "선동물병원"
  },
  {
    "address": "서울특별시 종로구 신영동 1-11번지",
    "lng": 126.960808,
    "lat": 37.606065,
    "state": "정상",
    "name": "월드펫동물병원"
  },
  {
    "address": "서울특별시 종로구 명륜2가 5-99번지 1통3반 방산빌라 402호",
    "lng": 126.998488,
    "lat": 37.585793,
    "state": "정상",
    "name": "대학로동물병원"
  },
  {
    "address": "서울특별시 종로구 홍파동 42-13번지 경희궁자이 2단지 상가동 2229호",
    "lng": 126.963555,
    "lat": 37.571318,
    "state": "정상",
    "name": "경희궁 바른 동물병원"
  },
  {
    "address": "서울특별시 종로구 내자동 125-3번지",
    "lng": 126.971055,
    "lat": 37.575799,
    "state": "정상",
    "name": "누리봄동물병원"
  },
  {
    "address": "서울특별시 종로구 숭인동 52-8번지",
    "lng": 127.015644,
    "lat": 37.578711,
    "state": "정상",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 종로구 창신동 80-1번지",
    "lng": 127.015502,
    "lat": 37.574907,
    "state": "정상",
    "name": "해동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 370-58번지",
    "lng": 127.011551,
    "lat": 37.556889,
    "state": "폐업",
    "name": "문화동물병원"
  },
  {
    "address": "서울특별시 중구 중림동 200번지 삼성사이버빌리지 상가 2동 1층 103-1호",
    "lng": 126.964817,
    "lat": 37.558624,
    "state": "폐업",
    "name": "충정동물병원"
  },
  {
    "address": "서울특별시 중구 필동2가 37-10  번지 구인빌딩 1층",
    "lng": 126.996379,
    "lat": 37.561546,
    "state": "폐업",
    "name": "Zoo동물병원"
  },
  {
    "address": "서울특별시 중구 충무로4가 95-1   번지 일우빌딩 202호",
    "lng": 126.996926,
    "lat": 37.562136,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 294-63번지",
    "lng": 127.014792,
    "lat": 37.56007,
    "state": "폐업",
    "name": "청구동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 36-93번지",
    "lng": 127.021304,
    "lat": 37.560602,
    "state": "폐업",
    "name": "푸른약수동물병원"
  },
  {
    "address": "서울특별시 중구 충무로5가 76-2번지",
    "lng": 126.998162,
    "lat": 37.561921,
    "state": "폐업",
    "name": "동국동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 432-90번지",
    "lng": 127.009146,
    "lat": 37.553932,
    "state": "폐업",
    "name": "올댓동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 844번지 남산타운",
    "lng": 127.009334,
    "lat": 37.549122,
    "state": "폐업",
    "name": "그녀의 동물병원"
  },
  {
    "address": "서울특별시 중구 황학동 2545번지 롯데캐슬베네치아",
    "lng": 127.021305,
    "lat": 37.570883,
    "state": "폐업",
    "name": "웰니스 클리닉(청계천점)"
  },
  {
    "address": "서울특별시 중구 신당동 309-50번지 한국양봉농협 본점",
    "lng": 127.013421,
    "lat": 37.559302,
    "state": "폐업",
    "name": "한국양봉농협 동물병원"
  },
  {
    "address": "서울특별시 중구 필동2가 53번지",
    "lng": 126.996853,
    "lat": 37.561631,
    "state": "정상",
    "name": "윤신근박사동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 373-64번지",
    "lng": 127.011483,
    "lat": 37.554312,
    "state": "정상",
    "name": "웰펫동물병원"
  },
  {
    "address": "서울특별시 중구 묵정동 32-1번지",
    "lng": 127.000001,
    "lat": 37.562379,
    "state": "정상",
    "name": "황동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 336-3번지 명덕빌딩",
    "lng": 127.012832,
    "lat": 37.559297,
    "state": "정상",
    "name": "바우미우동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 368-19번지",
    "lng": 127.009647,
    "lat": 37.553657,
    "state": "정상",
    "name": "미래지동물의료센터"
  },
  {
    "address": "서울특별시 중구 신당동 844번지 남산타운",
    "lng": 127.009334,
    "lat": 37.549122,
    "state": "정상",
    "name": "남산동물병원"
  },
  {
    "address": "서울특별시 중구 충무로4가 93-1번지",
    "lng": 126.996893,
    "lat": 37.562064,
    "state": "정상",
    "name": "대한동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 44-17번지",
    "lng": 127.019109,
    "lat": 37.56053,
    "state": "정상",
    "name": "좋아요 동물병원"
  },
  {
    "address": "서울특별시 중구 만리동2가 288번지 서울역한라비발디센트럴",
    "lng": 126.965966,
    "lat": 37.554949,
    "state": "정상",
    "name": "백슬동물병원"
  },
  {
    "address": "서울특별시 중구 황학동 2545번지 롯데캐슬베네치아",
    "lng": 127.021305,
    "lat": 37.570883,
    "state": "정상",
    "name": "웰니스클리닉(청계천점)"
  },
  {
    "address": "서울특별시 중구 신당동 102-6번지",
    "lng": 127.015969,
    "lat": 37.563504,
    "state": "정상",
    "name": "메종동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 353-130번지",
    "lng": 127.008027,
    "lat": 37.552075,
    "state": "정상",
    "name": "애니컴 메디컬센터"
  },
  {
    "address": "서울특별시 중구 신당동 422-1   번지 청화빌딩 지하1층",
    "lng": 127.009953,
    "lat": 37.556218,
    "state": "폐업",
    "name": "행복한둥지동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 302-88번지 지상1층 101호",
    "lng": 126.969899,
    "lat": 37.520014,
    "state": "정상",
    "name": "24시 시유동물메디컬센터"
  },
  {
    "address": "서울특별시 용산구 용산동5가 24번지 파크타워 지하1층 비21호",
    "lng": 126.970513,
    "lat": 37.523885,
    "state": "정상",
    "name": "바다동물병원(Bada Animal Hospital)"
  },
  {
    "address": "서울특별시 용산구 용산동2가 45-1번지 106호",
    "lng": 126.987801,
    "lat": 37.543019,
    "state": "정상",
    "name": "퍼스동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 657-121번지 지상2층",
    "lng": 127.002772,
    "lat": 37.533713,
    "state": "정상",
    "name": "동물병원 메이"
  },
  {
    "address": "서울특별시 용산구 이태원동 531번지 지상12층",
    "lng": 126.987234,
    "lat": 37.53641,
    "state": "정상",
    "name": "이태원동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 333-16  번지 이마트 성수점 3층",
    "lng": 127.053268,
    "lat": 37.540039,
    "state": "폐업",
    "name": "아이러브 팻 동물병원"
  },
  {
    "address": "서울특별시 중구 황학동 2523 황학 아크로타워",
    "lng": 127.022082,
    "lat": 37.566051,
    "state": "정상",
    "name": "바른동물병원"
  },
  {
    "address": "서울특별시 용산구 산천동 202번지 삼성테마트 119호",
    "lng": 126.950403,
    "lat": 37.534034,
    "state": "정상",
    "name": "민트동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 80-11번지",
    "lng": 127.000752,
    "lat": 37.526523,
    "state": "정상",
    "name": "보광동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 707-36번지 한남프라자 2층",
    "lng": 127.006515,
    "lat": 37.535574,
    "state": "정상",
    "name": "달래동물의료센터"
  },
  {
    "address": "서울특별시 용산구 원효로2가 30-4번지",
    "lng": 126.963144,
    "lat": 37.536444,
    "state": "정상",
    "name": "원효종합동물병원"
  },
  {
    "address": "서울특별시 용산구 용산동2가 45-7번지",
    "lng": 126.9874,
    "lat": 37.541709,
    "state": "정상",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 용산구 산천동 93-1번지",
    "lng": 126.951124,
    "lat": 37.534284,
    "state": "정상",
    "name": "차오름동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 300-23번지 한강맨션상가 105호",
    "lng": 126.974987,
    "lat": 37.519338,
    "state": "정상",
    "name": "(주)이상윤동물병원"
  },
  {
    "address": "서울특별시 용산구 효창동 79-1번지 지상1층",
    "lng": 126.961075,
    "lat": 37.539598,
    "state": "정상",
    "name": "펫동물병원"
  },
  {
    "address": "서울특별시 용산구 원효로1가 133-3번지 리첸시아 용산 B동 113114호",
    "lng": 126.967531,
    "lat": 37.53833,
    "state": "정상",
    "name": "좋아서하는 동물병원"
  },
  {
    "address": "서울특별시 용산구 원효로2가 84-10번지 신영빌딩",
    "lng": 126.961752,
    "lat": 37.53563,
    "state": "정상",
    "name": "열린동물종합병원"
  },
  {
    "address": "서울특별시 용산구 한남동 642-4번지",
    "lng": 127.005278,
    "lat": 37.532427,
    "state": "정상",
    "name": "한남동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 259-1번지 용호빌딩 202호 203호",
    "lng": 126.999211,
    "lat": 37.528376,
    "state": "정상",
    "name": "21세기동물병원"
  },
  {
    "address": "서울특별시 용산구 청파동2가 90-20번지 지상1층",
    "lng": 126.969487,
    "lat": 37.544987,
    "state": "정상",
    "name": "원스동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 21-1   번지",
    "lng": 126.995825,
    "lat": 37.531113,
    "state": "폐업",
    "name": "청화동물병원"
  },
  {
    "address": "서울특별시 용산구 후암동 216번지",
    "lng": 126.977876,
    "lat": 37.547232,
    "state": "폐업",
    "name": "이수의과의원"
  },
  {
    "address": "서울특별시 용산구 이태원동 226-7번지 불럭",
    "lng": 126.99134,
    "lat": 37.539851,
    "state": "폐업",
    "name": "갤러리동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301-162번지 현대상가 라동 102호",
    "lng": 126.982372,
    "lat": 37.518699,
    "state": "폐업",
    "name": "칼리스동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 300-26번지 한강맨션 21동106-1호",
    "lng": 126.973863,
    "lat": 37.519634,
    "state": "폐업",
    "name": "이촌종합동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 300-23번지",
    "lng": 126.974987,
    "lat": 37.519338,
    "state": "폐업",
    "name": "이상윤동물병원"
  },
  {
    "address": "서울특별시 용산구 산천동 93-1번지",
    "lng": 126.951124,
    "lat": 37.534284,
    "state": "폐업",
    "name": "차오름동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301-162 번지 현대상가 라-102",
    "lng": 126.982372,
    "lat": 37.518699,
    "state": "폐업",
    "name": "칼리스 동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 아이파크몰 문화관 4층",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 아이파크몰 문화과4층",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "펫세상 동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 64-56번지",
    "lng": 126.991499,
    "lat": 37.533942,
    "state": "폐업",
    "name": "심 동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 지하2층",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "펫프렌즈동물병원용산점"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 2통5반 아이파크몰 패션관",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 662번지",
    "lng": 126.987848,
    "lat": 37.538713,
    "state": "폐업",
    "name": "ANYPET동물병원"
  },
  {
    "address": "서울특별시 용산구 원효로1가 23-3   번지",
    "lng": 126.964937,
    "lat": 37.538514,
    "state": "폐업",
    "name": "용마종합동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 29-14  번지",
    "lng": 127.009201,
    "lat": 37.534335,
    "state": "폐업",
    "name": "세하동물병원"
  },
  {
    "address": "서울특별시 용산구 용산동2가 45-7   번지",
    "lng": 126.9874,
    "lat": 37.541709,
    "state": "폐업",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 653-26  번지",
    "lng": 127.001677,
    "lat": 37.533514,
    "state": "폐업",
    "name": "펫토이동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 80-11번지",
    "lng": 127.000752,
    "lat": 37.526523,
    "state": "폐업",
    "name": "보광동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 72-1번지 한남리첸시아 비동 117호",
    "lng": 127.007685,
    "lat": 37.534331,
    "state": "폐업",
    "name": "한스동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 265-961번지",
    "lng": 126.999683,
    "lat": 37.532029,
    "state": "폐업",
    "name": "성심동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 226-7번지",
    "lng": 126.99134,
    "lat": 37.539851,
    "state": "폐업",
    "name": "갤러리동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 (지하2층)",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "펫프렌즈동물병원용산점"
  },
  {
    "address": "서울특별시 용산구 한남동 653-26  번지",
    "lng": 127.001677,
    "lat": 37.533514,
    "state": "폐업",
    "name": "펫토이 동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301-162 번지 현대상가 라동",
    "lng": 126.982372,
    "lat": 37.518699,
    "state": "폐업",
    "name": "칼리'S 동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301162번지 현대상가 라 동",
    "lng": 126.97725,
    "lat": 37.517672,
    "state": "폐업",
    "name": "칼라'S종합동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 용산아이파크몰 4층",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 용산구 후암동 415-37번지 블럭",
    "lng": 126.981857,
    "lat": 37.546572,
    "state": "폐업",
    "name": "후암동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 226-7번지",
    "lng": 126.99134,
    "lat": 37.539851,
    "state": "폐업",
    "name": "갤러리동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 300-26  번지 한강아파트상가 21동 106호",
    "lng": 126.973863,
    "lat": 37.519634,
    "state": "폐업",
    "name": "이상윤동물병원"
  },
  {
    "address": "서울특별시 성동구 응봉동 228-17  번지",
    "lng": 127.036285,
    "lat": 37.552219,
    "state": "폐업",
    "name": "내친구동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301-151번지 로얄상가106호",
    "lng": 126.974163,
    "lat": 37.520024,
    "state": "폐업",
    "name": "구림동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 (지하2층 이마트내)",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "폐업",
    "name": "펫프렌즈동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 531번지",
    "lng": 126.987234,
    "lat": 37.53641,
    "state": "폐업",
    "name": "이태원동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 226-7번지",
    "lng": 126.99134,
    "lat": 37.539851,
    "state": "폐업",
    "name": "갤러리동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 265-961번지",
    "lng": 126.999683,
    "lat": 37.532029,
    "state": "폐업",
    "name": "성심동물병원"
  },
  {
    "address": "서울특별시 용산구 원효로2가 4-45  번지",
    "lng": 126.964831,
    "lat": 37.537162,
    "state": "폐업",
    "name": "퍼피119동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 653-26  번지",
    "lng": 127.001677,
    "lat": 37.533514,
    "state": "폐업",
    "name": "펫토이동물병원"
  },
  {
    "address": "서울특별시 용산구 보광동 265-961번지",
    "lng": 126.999683,
    "lat": 37.532029,
    "state": "폐업",
    "name": "성심동물병원"
  },
  {
    "address": "서울특별시 용산구 효창동 70-11번지",
    "lng": 126.961882,
    "lat": 37.539325,
    "state": "정상",
    "name": "효창동물병원"
  },
  {
    "address": "서울특별시 용산구 후암동 63-1번지 지상1층",
    "lng": 126.977107,
    "lat": 37.550505,
    "state": "정상",
    "name": "남산동물병원"
  },
  {
    "address": "서울특별시 용산구 한남동 653-26번지",
    "lng": 127.001677,
    "lat": 37.533514,
    "state": "정상",
    "name": "펫토이동물병원"
  },
  {
    "address": "서울특별시 용산구 원효로1가 133-3번지 리첸시아 용산 A동 106호",
    "lng": 126.967531,
    "lat": 37.53833,
    "state": "정상",
    "name": "엉클장동물병원"
  },
  {
    "address": "서울특별시 용산구 후암동 244-11번지",
    "lng": 126.977935,
    "lat": 37.548719,
    "state": "정상",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 225-93번지",
    "lng": 126.989555,
    "lat": 37.539647,
    "state": "정상",
    "name": "라온동물병원"
  },
  {
    "address": "서울특별시 용산구 이촌동 301-160번지 현대아파트 21동 112호",
    "lng": 126.980387,
    "lat": 37.518267,
    "state": "정상",
    "name": "금강동물병원"
  },
  {
    "address": "서울특별시 용산구 한강로3가 40-999번지 이마트 지하2층",
    "lng": 126.964257,
    "lat": 37.529624,
    "state": "정상",
    "name": "워너비동물병원 용산점"
  },
  {
    "address": "서울특별시 용산구 이촌동 300-23번지 한강맨션 11동 102호",
    "lng": 126.97621,
    "lat": 37.518465,
    "state": "정상",
    "name": "베이동물병원"
  },
  {
    "address": "서울특별시 성동구 용답동 74-2번지",
    "lng": 127.052742,
    "lat": 37.566409,
    "state": "정상",
    "name": "24시LC동물의료센터"
  },
  {
    "address": "서울특별시 성동구 옥수동 528번지 이편한세상옥수파크힐스",
    "lng": 127.013223,
    "lat": 37.547668,
    "state": "정상",
    "name": "스테이동물병원"
  },
  {
    "address": "서울특별시 용산구 이태원동 21-1 태광빌딩 1층",
    "lng": 126.995825,
    "lat": 37.531113,
    "state": "정상",
    "name": "청화종합동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동1가 22-28번지 1층",
    "lng": 127.049194,
    "lat": 37.543638,
    "state": "정상",
    "name": "포레동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동1가 132-18번지 1층",
    "lng": 127.024414,
    "lat": 37.557375,
    "state": "정상",
    "name": "신당햇살동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동1가 718번지 트리마제",
    "lng": 127.044787,
    "lat": 37.53871,
    "state": "정상",
    "name": "달링동물병원"
  },
  {
    "address": "서울특별시 성동구 하왕십리동 1070번지 센트라스",
    "lng": 127.026766,
    "lat": 37.566179,
    "state": "정상",
    "name": "다온동물병원"
  },
  {
    "address": "서울특별시 성동구 왕십리로 410 127동 지하층 030호 (하왕십리동 센트라스)",
    "lng": 127.026766,
    "lat": 37.566179,
    "state": "정상",
    "name": "바라봄동물병원"
  },
  {
    "address": "서울특별시 성동구 송정동 79-2번지",
    "lng": 127.067193,
    "lat": 37.54853,
    "state": "정상",
    "name": "수동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 155-1번지 파크에비뉴 엔터식스",
    "lng": 127.040181,
    "lat": 37.556432,
    "state": "정상",
    "name": "바우라움동물병원"
  },
  {
    "address": "서울특별시 성동구 하왕십리동 1070번지 센트라스상가 D동 106호",
    "lng": 127.024326,
    "lat": 37.566709,
    "state": "정상",
    "name": "베이지동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동1가 1764-1번지",
    "lng": 127.025915,
    "lat": 37.550747,
    "state": "폐업",
    "name": "금호동물병원"
  },
  {
    "address": "서울특별시 성동구 도선동 285-2번지 1층",
    "lng": 127.032339,
    "lat": 37.563306,
    "state": "폐업",
    "name": "SL동물병원"
  },
  {
    "address": "서울특별시 성동구 마장동 791-2   번지",
    "lng": 127.043093,
    "lat": 37.565844,
    "state": "폐업",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동2가 433번지",
    "lng": 127.019319,
    "lat": 37.554008,
    "state": "폐업",
    "name": "강아지나라동물병원"
  },
  {
    "address": "서울특별시 성동구 옥수동 275-2번지 2층",
    "lng": 127.013734,
    "lat": 37.543257,
    "state": "폐업",
    "name": "생명사랑동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 336-1   번지",
    "lng": 127.053904,
    "lat": 37.538918,
    "state": "폐업",
    "name": "퍼스트펫동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 346번지",
    "lng": 127.029086,
    "lat": 37.555782,
    "state": "폐업",
    "name": "성동동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동4가 1393번지",
    "lng": 127.017822,
    "lat": 37.548229,
    "state": "폐업",
    "name": "박종태종합동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동1가 514번지",
    "lng": 127.020537,
    "lat": 37.554351,
    "state": "폐업",
    "name": "강아지나라동물병원"
  },
  {
    "address": "서울특별시 성동구 응봉동 100번지 308호",
    "lng": 127.033257,
    "lat": 37.551798,
    "state": "폐업",
    "name": "해치동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 300-69  번지",
    "lng": 127.052889,
    "lat": 37.545812,
    "state": "폐업",
    "name": "성동동물종합병원"
  },
  {
    "address": "서울특별시 성동구 행당동 140번지 레몬프라자  116호",
    "lng": 127.03555,
    "lat": 37.558268,
    "state": "폐업",
    "name": "독스동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동1가 172번지 외4필지",
    "lng": 127.024562,
    "lat": 37.555502,
    "state": "폐업",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동2가 433번지",
    "lng": 127.019319,
    "lat": 37.554008,
    "state": "폐업",
    "name": "강아지나라동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 333-16번지 이마트성수점",
    "lng": 127.053268,
    "lat": 37.540039,
    "state": "폐업",
    "name": "로얄벳성수점동물병원"
  },
  {
    "address": "서울특별시 성동구 금호로 173 상가동 1층 24호 (금호동2가 신금호파크자이)",
    "lng": 127.01861,
    "lat": 37.555462,
    "state": "폐업",
    "name": "동물병원소풍"
  },
  {
    "address": "서울특별시 성동구 금호동4가 119번지",
    "lng": 127.025411,
    "lat": 37.547706,
    "state": "폐업",
    "name": "현대동물병원"
  },
  {
    "address": "서울특별시 성동구 하왕십리동 903-7번지",
    "lng": 127.028759,
    "lat": 37.564367,
    "state": "폐업",
    "name": "영진동물병원"
  },
  {
    "address": "서울특별시 성동구 하왕십리동 966-54번지",
    "lng": 127.031775,
    "lat": 37.56313,
    "state": "폐업",
    "name": "무학동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동1가 249-1번지",
    "lng": 127.04968,
    "lat": 37.538353,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 300-69번지",
    "lng": 127.052889,
    "lat": 37.545812,
    "state": "폐업",
    "name": "성동제일동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 300-69번지",
    "lng": 127.052889,
    "lat": 37.545812,
    "state": "폐업",
    "name": "성동동물종합병원"
  },
  {
    "address": "서울특별시 성동구 금호동1가 132-18번지",
    "lng": 127.024414,
    "lat": 37.557375,
    "state": "폐업",
    "name": "신당햇살동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동4가 131번지",
    "lng": 127.025284,
    "lat": 37.547912,
    "state": "폐업",
    "name": "펫 365 동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 168-1번지 비트플렛스 2층(A-07호)",
    "lng": 127.03805,
    "lat": 37.563686,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동1가 656-968번지 영화빌딩 2층",
    "lng": 127.044864,
    "lat": 37.546874,
    "state": "정상",
    "name": "오늘동물병원"
  },
  {
    "address": "서울특별시 성동구 옥수동 560번지 어울림상가 213호",
    "lng": 127.018159,
    "lat": 37.542366,
    "state": "정상",
    "name": "옥수수 동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 333-3번지 1층",
    "lng": 127.053223,
    "lat": 37.539102,
    "state": "정상",
    "name": "서울숲동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동4가 1338번지 10통4반 현대ESA아파트 910호",
    "lng": 127.016841,
    "lat": 37.547112,
    "state": "정상",
    "name": "펫365동물병원"
  },
  {
    "address": "서울특별시 성동구 상왕십리동 811번지 텐즈힐몰 221동 134호",
    "lng": 127.024599,
    "lat": 37.569162,
    "state": "정상",
    "name": "텐즈힐링동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동1가 656-565번지",
    "lng": 127.04488,
    "lat": 37.546468,
    "state": "정상",
    "name": "성수동물병원"
  },
  {
    "address": "서울특별시 성동구 옥수동 561번지 래미안옥수리버젠 상가동 420호",
    "lng": 127.014327,
    "lat": 37.54464,
    "state": "정상",
    "name": "오석헌동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 318-36번지",
    "lng": 127.033689,
    "lat": 37.558686,
    "state": "정상",
    "name": "24시센트럴동물메디컬센터"
  },
  {
    "address": "서울특별시 성동구 금호동4가 1108번지 지상1층",
    "lng": 127.021038,
    "lat": 37.548039,
    "state": "정상",
    "name": "아지동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동2가 433번지",
    "lng": 127.019319,
    "lat": 37.554008,
    "state": "정상",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 성동구 성수동2가 339-23번지",
    "lng": 127.054683,
    "lat": 37.539051,
    "state": "정상",
    "name": "제인동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 322-100번지",
    "lng": 127.033961,
    "lat": 37.556048,
    "state": "정상",
    "name": "오렌지동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 346번지 한진노변상가 110호",
    "lng": 127.029086,
    "lat": 37.555782,
    "state": "정상",
    "name": "평화와생명동물병원"
  },
  {
    "address": "서울특별시 성동구 홍익동 398-2번지",
    "lng": 127.030318,
    "lat": 37.565542,
    "state": "정상",
    "name": "라임동물병원"
  },
  {
    "address": "서울특별시 광진구 아차산로 272 (자양동 이마트 자양점)",
    "lng": 127.072964,
    "lat": 37.538574,
    "state": "정상",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 344번지 111호",
    "lng": 127.032828,
    "lat": 37.554371,
    "state": "정상",
    "name": "도담동물병원(출장진료전문 동물병원)"
  },
  {
    "address": "서울특별시 성동구 옥수동 263-1번지",
    "lng": 127.013126,
    "lat": 37.543027,
    "state": "정상",
    "name": "함께하는동물병원"
  },
  {
    "address": "서울특별시 성동구 마장동 791-9번지",
    "lng": 127.042767,
    "lat": 37.565707,
    "state": "정상",
    "name": "기린동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동4가 800번지 금호동대우아파트 상가동 206호",
    "lng": 127.019696,
    "lat": 37.545974,
    "state": "정상",
    "name": "바른동물병원"
  },
  {
    "address": "서울특별시 성동구 금호동2가 1217번지 래미안하이리버 상가동 비201호",
    "lng": 127.024483,
    "lat": 37.551203,
    "state": "정상",
    "name": "금호동물병원"
  },
  {
    "address": "서울특별시 성동구 행당동 226-3번지",
    "lng": 127.037015,
    "lat": 37.559668,
    "state": "정상",
    "name": "한양동물메디컬센터"
  },
  {
    "address": "서울특별시 성동구 행당동 346번지 한진노변상가 109호",
    "lng": 127.029086,
    "lat": 37.555782,
    "state": "정상",
    "name": "이윤세동물병원"
  },
  {
    "address": "서울특별시 성동구 하왕십리동 892-4번지",
    "lng": 127.027874,
    "lat": 37.564567,
    "state": "정상",
    "name": "왕십리조은동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 606-27번지",
    "lng": 127.07935,
    "lat": 37.531794,
    "state": "정상",
    "name": "자양동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 193-29번지",
    "lng": 127.081476,
    "lat": 37.56596,
    "state": "정상",
    "name": "다온동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 582번지",
    "lng": 127.099805,
    "lat": 37.543179,
    "state": "정상",
    "name": "나루동물병원"
  },
  {
    "address": "서울특별시 광진구 광나루로 361 2동 103호 (군자동 광진동양파라곤)",
    "lng": 127.070273,
    "lat": 37.548437,
    "state": "정상",
    "name": "파라곤동물병원"
  },
  {
    "address": "서울특별시 광진구 능동 18-0번지",
    "lng": 127.081575,
    "lat": 37.549598,
    "state": "정상",
    "name": "서울어린이대공원동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 553-588번지",
    "lng": 127.070373,
    "lat": 37.534922,
    "state": "정상",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 70-28번지 202호",
    "lng": 127.089207,
    "lat": 37.548341,
    "state": "정상",
    "name": "좋은동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 119-7번지",
    "lng": 127.087071,
    "lat": 37.55456,
    "state": "정상",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 530-39번지",
    "lng": 127.095212,
    "lat": 37.542098,
    "state": "정상",
    "name": "쥬라기동물병원"
  },
  {
    "address": "서울특별시 광진구 화양동 1번지",
    "lng": 127.078696,
    "lat": 37.540781,
    "state": "정상",
    "name": "건국대학교 부속 동물병원"
  },
  {
    "address": "서울특별시 광진구 뚝섬로 636 (자양동)",
    "lng": 127.080222,
    "lat": 37.531683,
    "state": "정상",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 광진구 광나루로 524 (구의동)",
    "lng": 127.0877,
    "lat": 37.544744,
    "state": "정상",
    "name": "연두동물병원"
  },
  {
    "address": "서울특별시 광진구 능동로 18 125호 (자양동 이튼타워리버3차)",
    "lng": 127.067976,
    "lat": 37.532957,
    "state": "정상",
    "name": "반디동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 681번지",
    "lng": 127.085747,
    "lat": 37.532375,
    "state": "정상",
    "name": "아이본 동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 219-18번지",
    "lng": 127.081302,
    "lat": 37.536819,
    "state": "말소",
    "name": "Pet 동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 236-127번지",
    "lng": 127.061771,
    "lat": 37.53689,
    "state": "폐업",
    "name": "가람동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 636-29번지",
    "lng": 127.080223,
    "lat": 37.531665,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 227-7번지",
    "lng": 127.072791,
    "lat": 37.537897,
    "state": "폐업",
    "name": "웰니스클리닉 동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 550-1번지",
    "lng": 127.068325,
    "lat": 37.535816,
    "state": "폐업",
    "name": "스타동물의료센터"
  },
  {
    "address": "서울특별시 광진구 자양동 615-14번지",
    "lng": 127.077595,
    "lat": 37.532789,
    "state": "폐업",
    "name": "기린동물종합병원"
  },
  {
    "address": "서울특별시 광진구 자양동 553-531번지",
    "lng": 127.070819,
    "lat": 37.534484,
    "state": "폐업",
    "name": "한강시민동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 74-10번지",
    "lng": 127.090331,
    "lat": 37.549918,
    "state": "폐업",
    "name": "행복한 동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 363-4   번지",
    "lng": 127.071152,
    "lat": 37.550525,
    "state": "폐업",
    "name": "우대종합동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 363-4번지",
    "lng": 127.071152,
    "lat": 37.550525,
    "state": "폐업",
    "name": "우대종합동물병원"
  },
  {
    "address": "서울특별시 광진구 화양동 1번지",
    "lng": 127.078696,
    "lat": 37.540781,
    "state": "폐업",
    "name": "건국대학교수의과대학부속동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 615-14번지",
    "lng": 127.077595,
    "lat": 37.532789,
    "state": "폐업",
    "name": "기린동물종합병원"
  },
  {
    "address": "서울특별시 광진구 군자동 466-20  번지 2층",
    "lng": 127.0749,
    "lat": 37.558574,
    "state": "폐업",
    "name": "팻클럽동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 773-9번지",
    "lng": 127.079026,
    "lat": 37.537882,
    "state": "폐업",
    "name": "황희정종합동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 466-20번지",
    "lng": 127.0749,
    "lat": 37.558574,
    "state": "폐업",
    "name": "팻클럽동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 466-20번지",
    "lng": 127.0749,
    "lat": 37.558574,
    "state": "폐업",
    "name": "팻클럽동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 550-1번지",
    "lng": 127.068325,
    "lat": 37.535816,
    "state": "폐업",
    "name": "알프스동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 231-7번지",
    "lng": 127.080062,
    "lat": 37.564066,
    "state": "폐업",
    "name": "킴스동물종합병원"
  },
  {
    "address": "서울특별시 광진구 자양동 625-15  번지",
    "lng": 127.081167,
    "lat": 37.534926,
    "state": "폐업",
    "name": "자양동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 607-15  번지",
    "lng": 127.077451,
    "lat": 37.532518,
    "state": "폐업",
    "name": "제원동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 68-37번지",
    "lng": 127.085952,
    "lat": 37.545253,
    "state": "폐업",
    "name": "광진종합동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 363-4   번지",
    "lng": 127.071152,
    "lat": 37.550525,
    "state": "폐업",
    "name": "우대종합동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 74-10번지",
    "lng": 127.090331,
    "lat": 37.549918,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 198-1   번지",
    "lng": 127.083179,
    "lat": 37.569271,
    "state": "폐업",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 동대문구 이문동 254-4번지",
    "lng": 127.062223,
    "lat": 37.603742,
    "state": "폐업",
    "name": "태양종합동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 355-10번지",
    "lng": 127.067918,
    "lat": 37.548527,
    "state": "폐업",
    "name": "수동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 565번지",
    "lng": 127.099617,
    "lat": 37.541862,
    "state": "폐업",
    "name": "에디슨동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 636-9번지",
    "lng": 127.079962,
    "lat": 37.53169,
    "state": "폐업",
    "name": "건국사랑동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 612-48번지",
    "lng": 127.080946,
    "lat": 37.535446,
    "state": "폐업",
    "name": "혜민동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 612-48번지",
    "lng": 127.080946,
    "lat": 37.535446,
    "state": "폐업",
    "name": "혜민동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 616-38번지",
    "lng": 127.078572,
    "lat": 37.532491,
    "state": "폐업",
    "name": "펫프라자동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 855번지",
    "lng": 127.067976,
    "lat": 37.532957,
    "state": "폐업",
    "name": "반디동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 612-48  번지",
    "lng": 127.080946,
    "lat": 37.535446,
    "state": "폐업",
    "name": "혜민동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 636-29번지",
    "lng": 127.080223,
    "lat": 37.531665,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 631-20번지",
    "lng": 127.08143,
    "lat": 37.533738,
    "state": "폐업",
    "name": "양지동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동",
    "lng": 127.07452,
    "lat": 37.531702,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 124-41  번지",
    "lng": 127.087616,
    "lat": 37.558196,
    "state": "폐업",
    "name": "정동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 329-1번지",
    "lng": 127.106047,
    "lat": 37.547371,
    "state": "폐업",
    "name": "산마루동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 233-27번지",
    "lng": 127.087916,
    "lat": 37.544718,
    "state": "휴업",
    "name": "성동가축병원"
  },
  {
    "address": "서울특별시 광진구 구의동 53-9번지",
    "lng": 127.090217,
    "lat": 37.5518,
    "state": "정상",
    "name": "아차산동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 611번지 구의현대2단지아파트",
    "lng": 127.096351,
    "lat": 37.538737,
    "state": "정상",
    "name": "광진24시필동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 326-16번지",
    "lng": 127.106435,
    "lat": 37.54704,
    "state": "정상",
    "name": "광장동물의료센터"
  },
  {
    "address": "서울특별시 성북구 석관동 200-11  번지",
    "lng": 127.059515,
    "lat": 37.610199,
    "state": "폐업",
    "name": "광덕동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 662-13번지",
    "lng": 127.083934,
    "lat": 37.531604,
    "state": "정상",
    "name": "해맑은동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 550-1번지",
    "lng": 127.068325,
    "lat": 37.535816,
    "state": "정상",
    "name": "로얄 도그앤캣 메디컬센터"
  },
  {
    "address": "서울특별시 광진구 자양동 553-531번지",
    "lng": 127.070819,
    "lat": 37.534484,
    "state": "정상",
    "name": "아라우나동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 606-14번지",
    "lng": 127.078781,
    "lat": 37.532051,
    "state": "정상",
    "name": "로엘동물병원"
  },
  {
    "address": "서울특별시 광진구 능동 256-1번지",
    "lng": 127.088299,
    "lat": 37.553191,
    "state": "정상",
    "name": "애플동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 363-4번지",
    "lng": 127.071152,
    "lat": 37.550525,
    "state": "정상",
    "name": "보람동물병원"
  },
  {
    "address": "서울특별시 광진구 군자동 1-2번지",
    "lng": 127.078166,
    "lat": 37.555365,
    "state": "정상",
    "name": "나래동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 161-27번지",
    "lng": 127.080935,
    "lat": 37.559333,
    "state": "정상",
    "name": "방주종합동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 241-34번지",
    "lng": 127.081572,
    "lat": 37.562753,
    "state": "정상",
    "name": "중곡동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 58-18번지",
    "lng": 127.087882,
    "lat": 37.559531,
    "state": "정상",
    "name": "용마동물병원"
  },
  {
    "address": "서울특별시 광진구 화양동 216번지",
    "lng": 127.073274,
    "lat": 37.547298,
    "state": "정상",
    "name": "피카소동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 680번지",
    "lng": 127.084071,
    "lat": 37.536146,
    "state": "정상",
    "name": "시민동물병원"
  },
  {
    "address": "서울특별시 광진구 광장동 517-5번지 삼익아파트",
    "lng": 127.096189,
    "lat": 37.541799,
    "state": "정상",
    "name": "동서울동물병원"
  },
  {
    "address": "서울특별시 광진구 구의동 659번지 세림리오빌아파트 제비1-1호",
    "lng": 127.091965,
    "lat": 37.539271,
    "state": "정상",
    "name": "프라임동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 162-8번지",
    "lng": 127.081234,
    "lat": 37.560831,
    "state": "정상",
    "name": "스마트동물병원군자점"
  },
  {
    "address": "서울특별시 광진구 자양동 236-127번지",
    "lng": 127.061771,
    "lat": 37.53689,
    "state": "정상",
    "name": "노룬산동물병원"
  },
  {
    "address": "서울특별시 광진구 중곡동 166-6번지",
    "lng": 127.083792,
    "lat": 37.565437,
    "state": "정상",
    "name": "드림펫 동물병원"
  },
  {
    "address": "서울특별시 동대문구 전농동 652-1번지",
    "lng": 127.04962,
    "lat": 37.575133,
    "state": "정상",
    "name": "제연동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 335-3번지",
    "lng": 127.073546,
    "lat": 37.571971,
    "state": "정상",
    "name": "VIP동물의료센터"
  },
  {
    "address": "서울특별시 동대문구 용두동 790번지 롯데캐슬피렌체",
    "lng": 127.036201,
    "lat": 37.577204,
    "state": "정상",
    "name": "그린동물병원"
  },
  {
    "address": "서울특별시 동대문구 신설동 109-13번지 청계천 대성 스카이렉스1",
    "lng": 127.023873,
    "lat": 37.57194,
    "state": "정상",
    "name": "맑은 동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 766번지 (103호)",
    "lng": 127.064743,
    "lat": 37.57073,
    "state": "폐업",
    "name": "수동물병원"
  },
  {
    "address": "서울특별시 동대문구 전농동 26-13번지",
    "lng": 127.057897,
    "lat": 37.575893,
    "state": "폐업",
    "name": "전농종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 청량리동 520-44  번지",
    "lng": 127.041669,
    "lat": 37.586863,
    "state": "폐업",
    "name": "애니펫동물병원"
  },
  {
    "address": "서울특별시 동대문구 제기동 146-11번지",
    "lng": 127.031576,
    "lat": 37.584627,
    "state": "폐업",
    "name": "정다운동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 335-3번지",
    "lng": 127.073546,
    "lat": 37.571971,
    "state": "폐업",
    "name": "VIP동물의료센터"
  },
  {
    "address": "서울특별시 동대문구 휘경동 77-8번지",
    "lng": 127.063248,
    "lat": 37.590685,
    "state": "폐업",
    "name": "휘경동물병원"
  },
  {
    "address": "서울특별시 동대문구 청량리동 376번지",
    "lng": 127.04362,
    "lat": 37.585707,
    "state": "폐업",
    "name": "홍릉동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 294-13번지",
    "lng": 127.068815,
    "lat": 37.572808,
    "state": "폐업",
    "name": "하니동물병원"
  },
  {
    "address": "서울특별시 동대문구 용두동 100-5번지",
    "lng": 127.033701,
    "lat": 37.577932,
    "state": "폐업",
    "name": "성동동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 472-5   번지",
    "lng": 127.049176,
    "lat": 37.574462,
    "state": "폐업",
    "name": "경동동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리로 293 1층 (장안동)",
    "lng": 127.073042,
    "lat": 37.57249,
    "state": "폐업",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 435-6번지",
    "lng": 127.067383,
    "lat": 37.565075,
    "state": "폐업",
    "name": "아인스동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 374-3번지 2층",
    "lng": 127.068503,
    "lat": 37.567877,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 동대문구 용두동 100-5번지 1층",
    "lng": 127.033701,
    "lat": 37.577932,
    "state": "폐업",
    "name": "제이동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 267-4번지 2층",
    "lng": 127.056685,
    "lat": 37.568819,
    "state": "폐업",
    "name": "동물사랑실천병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 368-1번지",
    "lng": 127.072392,
    "lat": 37.571917,
    "state": "폐업",
    "name": "쿨펫동물병원-장안점"
  },
  {
    "address": "서울특별시 동대문구 장안동 216-6번지",
    "lng": 127.063568,
    "lat": 37.566027,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 216-6   번지",
    "lng": 127.063568,
    "lat": 37.566027,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 동대문구 이문동 292-33  번지 1층",
    "lng": 127.061324,
    "lat": 37.59777,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 490-52번지 1층",
    "lng": 127.055817,
    "lat": 37.566704,
    "state": "폐업",
    "name": "다솜종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 330-2번지 대성빌딩 1층",
    "lng": 127.073053,
    "lat": 37.572508,
    "state": "폐업",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 435-6번지",
    "lng": 127.067383,
    "lat": 37.565075,
    "state": "정상",
    "name": "아인스동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 330-2번지",
    "lng": 127.073053,
    "lat": 37.572508,
    "state": "정상",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 청량리동 400번지",
    "lng": 127.043549,
    "lat": 37.58595,
    "state": "정상",
    "name": "디아크동물병원"
  },
  {
    "address": "서울특별시 동대문구 전농동 38-24번지",
    "lng": 127.058472,
    "lat": 37.577871,
    "state": "정상",
    "name": "주주동물병원"
  },
  {
    "address": "서울특별시 동대문구 용두동 732-5번지",
    "lng": 127.026783,
    "lat": 37.580551,
    "state": "정상",
    "name": "안암동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 307-3번지",
    "lng": 127.07144,
    "lat": 37.572901,
    "state": "정상",
    "name": "장평25시동물종합병원"
  },
  {
    "address": "서울특별시 동대문구 청량리동 359번지",
    "lng": 127.044065,
    "lat": 37.584594,
    "state": "정상",
    "name": "푸른종합동물병원"
  },
  {
    "address": "서울특별시 동대문구 이문동 324-3번지",
    "lng": 127.058869,
    "lat": 37.594048,
    "state": "정상",
    "name": "애니케어동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 53-6번지",
    "lng": 127.057632,
    "lat": 37.572665,
    "state": "정상",
    "name": "그랜드동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 186-12번지",
    "lng": 127.064531,
    "lat": 37.569611,
    "state": "정상",
    "name": "뉴월드동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 100-8번지",
    "lng": 127.06969,
    "lat": 37.578924,
    "state": "정상",
    "name": "박철환동물병원"
  },
  {
    "address": "서울특별시 동대문구 휘경동 34-48번지",
    "lng": 127.066515,
    "lat": 37.591108,
    "state": "정상",
    "name": "심재웅동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 490-57번지",
    "lng": 127.055909,
    "lat": 37.566623,
    "state": "정상",
    "name": "하이유 동물병원"
  },
  {
    "address": "서울특별시 동대문구 답십리동 1003-2번지 세기프라자",
    "lng": 127.055597,
    "lat": 37.572496,
    "state": "정상",
    "name": "더케이동물병원"
  },
  {
    "address": "서울특별시 동대문구 이문동 292-10번지 이문동 웰츠타워",
    "lng": 127.061972,
    "lat": 37.598532,
    "state": "정상",
    "name": "바론동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 483번지",
    "lng": 127.067672,
    "lat": 37.57552,
    "state": "정상",
    "name": "스마트동물병원"
  },
  {
    "address": "서울특별시 동대문구 전농동 322-31번지",
    "lng": 127.052332,
    "lat": 37.573749,
    "state": "정상",
    "name": "아띠동물의료센터"
  },
  {
    "address": "서울특별시 동대문구 회기동 62-8번지",
    "lng": 127.054046,
    "lat": 37.590351,
    "state": "정상",
    "name": "봄봄동물병원"
  },
  {
    "address": "서울특별시 동대문구 휘경동 267-84번지",
    "lng": 127.060953,
    "lat": 37.589496,
    "state": "정상",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 동대문구 장안동 374-3번지",
    "lng": 127.068503,
    "lat": 37.567877,
    "state": "정상",
    "name": "페트로동물의료원"
  },
  {
    "address": "서울특별시 동대문구 용두동 38-17번지",
    "lng": 127.037626,
    "lat": 37.574675,
    "state": "정상",
    "name": "엘동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 646번지 금강리빙스텔 119호",
    "lng": 127.092694,
    "lat": 37.616361,
    "state": "정상",
    "name": "쥬라기동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 353-25번지",
    "lng": 127.085707,
    "lat": 37.577301,
    "state": "정상",
    "name": "주연동물병원"
  },
  {
    "address": "서울특별시 중랑구 망우동 364-27번지 금란동물병원",
    "lng": 127.100589,
    "lat": 37.598455,
    "state": "정상",
    "name": "금란동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 634-5번지",
    "lng": 127.08777,
    "lat": 37.579921,
    "state": "정상",
    "name": "성지동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 303-16번지 진정훈동물병원",
    "lng": 127.079496,
    "lat": 37.599968,
    "state": "정상",
    "name": "진정훈동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 11-36번지 삼일시티빌 1층",
    "lng": 127.085713,
    "lat": 37.602719,
    "state": "정상",
    "name": "신내동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 129-7번지",
    "lng": 127.086684,
    "lat": 37.590959,
    "state": "정상",
    "name": "하스펫탈동물병원"
  },
  {
    "address": "서울특별시 중랑구 묵동 239-76번지",
    "lng": 127.077382,
    "lat": 37.610674,
    "state": "정상",
    "name": "홍상희동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 102-51번지",
    "lng": 127.088363,
    "lat": 37.588801,
    "state": "정상",
    "name": "엔젤동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 353-4번지",
    "lng": 127.085744,
    "lat": 37.577031,
    "state": "정상",
    "name": "보람동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 497-7번지 혜원동물병원",
    "lng": 127.088283,
    "lat": 37.582358,
    "state": "정상",
    "name": "혜원동물병원"
  },
  {
    "address": "서울특별시 중랑구 묵동 175-2번지 3층",
    "lng": 127.077573,
    "lat": 37.612603,
    "state": "정상",
    "name": "태능동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 137-16번지",
    "lng": 127.072636,
    "lat": 37.592445,
    "state": "정상",
    "name": "중랑차 동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 207-6번지",
    "lng": 127.07942,
    "lat": 37.595048,
    "state": "정상",
    "name": "한국동물영상의학센터"
  },
  {
    "address": "서울특별시 중랑구 면목동 17-31번지",
    "lng": 127.097396,
    "lat": 37.589951,
    "state": "정상",
    "name": "보담동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 405-5번지",
    "lng": 127.098155,
    "lat": 37.607807,
    "state": "정상",
    "name": "행복이 있는 동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 645번지 홈플러스 2층",
    "lng": 127.093742,
    "lat": 37.615828,
    "state": "정상",
    "name": "도그플러스 동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 99-10번지",
    "lng": 127.087468,
    "lat": 37.597237,
    "state": "정상",
    "name": "닥터 아이펫 동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 537-3번지 103호",
    "lng": 127.09547,
    "lat": 37.603182,
    "state": "정상",
    "name": "왈츠동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 383-40번지",
    "lng": 127.081468,
    "lat": 37.573096,
    "state": "정상",
    "name": "힐링페츠"
  },
  {
    "address": "서울특별시 중랑구 신내동 563-2번지",
    "lng": 127.095628,
    "lat": 37.605057,
    "state": "정상",
    "name": "아이봄 동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 648-143 번지",
    "lng": 127.091352,
    "lat": 37.616738,
    "state": "폐업",
    "name": "비비펫동물병원"
  },
  {
    "address": "서울특별시 중랑구 망우동 490-7   번지",
    "lng": 127.096249,
    "lat": 37.598683,
    "state": "폐업",
    "name": "세진종합동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 207번지",
    "lng": 127.080016,
    "lat": 37.59544,
    "state": "폐업",
    "name": "로얄메디컬센터"
  },
  {
    "address": "서울특별시 중랑구 면목동 153-33  번지",
    "lng": 127.081878,
    "lat": 37.584849,
    "state": "폐업",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 166-44  번지",
    "lng": 127.082056,
    "lat": 37.581435,
    "state": "폐업",
    "name": "칸동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 153-33  번지",
    "lng": 127.081878,
    "lat": 37.584849,
    "state": "폐업",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 67-4번지",
    "lng": 127.094317,
    "lat": 37.585224,
    "state": "폐업",
    "name": "다음동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 268-37번지",
    "lng": 127.087786,
    "lat": 37.599924,
    "state": "폐업",
    "name": "해피데이동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 153-33번지",
    "lng": 127.081878,
    "lat": 37.584849,
    "state": "폐업",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 166-44  번지",
    "lng": 127.082056,
    "lat": 37.581435,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 166-44  번지",
    "lng": 127.082056,
    "lat": 37.581435,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 353-25  번지",
    "lng": 127.085707,
    "lat": 37.577301,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 166-44  번지",
    "lng": 127.082056,
    "lat": 37.581435,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 144-24번지",
    "lng": 127.080412,
    "lat": 37.590838,
    "state": "폐업",
    "name": "우리들동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 353-25번지",
    "lng": 127.085707,
    "lat": 37.577301,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 153-33  번지",
    "lng": 127.081878,
    "lat": 37.584849,
    "state": "폐업",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 166-44  번지",
    "lng": 127.082056,
    "lat": 37.581435,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 405-5번지 1층 B동",
    "lng": 127.098155,
    "lat": 37.607807,
    "state": "폐업",
    "name": "행복이있는동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 137-1   번지",
    "lng": 127.07244,
    "lat": 37.592713,
    "state": "폐업",
    "name": "협동가축진료소"
  },
  {
    "address": "서울특별시 중랑구 면목동 353-25  번지",
    "lng": 127.085707,
    "lat": 37.577301,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 648-143번지",
    "lng": 127.091352,
    "lat": 37.616738,
    "state": "폐업",
    "name": "비비펫동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 118-8번지",
    "lng": 127.082195,
    "lat": 37.59506,
    "state": "폐업",
    "name": "동부제일동물병원"
  },
  {
    "address": "서울특별시 중랑구 상봉동 137-16번지",
    "lng": 127.072636,
    "lat": 37.592445,
    "state": "폐업",
    "name": "중랑차동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 207번지",
    "lng": 127.080016,
    "lat": 37.59544,
    "state": "폐업",
    "name": "동물수술전문센터"
  },
  {
    "address": "서울특별시 중랑구 상봉동 137-7번지",
    "lng": 127.072247,
    "lat": 37.591847,
    "state": "정상",
    "name": "서울우유협동조합유우진료소"
  },
  {
    "address": "서울특별시 중랑구 면목동 119-10번지 12층",
    "lng": 127.085891,
    "lat": 37.588196,
    "state": "정상",
    "name": "한국동물메디컬센터(KAMC)"
  },
  {
    "address": "서울특별시 중랑구 신내동 648번지 디아뜨갤러리",
    "lng": 127.091361,
    "lat": 37.616963,
    "state": "정상",
    "name": "하니동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 606-6번지",
    "lng": 127.084901,
    "lat": 37.581223,
    "state": "정상",
    "name": "면목동물병원"
  },
  {
    "address": "서울특별시 중랑구 면목동 153-33번지 바하피아노학원",
    "lng": 127.081878,
    "lat": 37.584849,
    "state": "정상",
    "name": "진영동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 207번지",
    "lng": 127.080016,
    "lat": 37.59544,
    "state": "정상",
    "name": "로얄동물메디컬센터"
  },
  {
    "address": "서울특별시 중랑구 면목동 103-4번지 1층",
    "lng": 127.090554,
    "lat": 37.589322,
    "state": "정상",
    "name": "숲속동물병원"
  },
  {
    "address": "서울특별시 중랑구 망우동 490-7번지 신인빌딩",
    "lng": 127.096249,
    "lat": 37.598683,
    "state": "정상",
    "name": "세진동물병원"
  },
  {
    "address": "서울특별시 중랑구 신내동 571-8번지",
    "lng": 127.095916,
    "lat": 37.604699,
    "state": "정상",
    "name": "진서동물병원"
  },
  {
    "address": "서울특별시 중랑구 중화동 207번지 지하1층",
    "lng": 127.080016,
    "lat": 37.59544,
    "state": "정상",
    "name": "24시 동물응급의료센터"
  },
  {
    "address": "서울특별시 성북구 길음동 1285번지 길음뉴타운7단지 두산위브상가 103호 104호",
    "lng": 127.018792,
    "lat": 37.609724,
    "state": "정상",
    "name": "스마트동물병원 성북길음점"
  },
  {
    "address": "서울특별시 성북구 종암동 19-1번지",
    "lng": 127.035163,
    "lat": 37.596208,
    "state": "정상",
    "name": "강북동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 3-16번지",
    "lng": 127.062354,
    "lat": 37.614105,
    "state": "정상",
    "name": "대학동물병원"
  },
  {
    "address": "서울특별시 성북구 보문동2가 49번지",
    "lng": 127.018194,
    "lat": 37.587112,
    "state": "정상",
    "name": "서울종합동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 6-107번지",
    "lng": 127.061522,
    "lat": 37.61363,
    "state": "정상",
    "name": "다나동물병원"
  },
  {
    "address": "서울특별시 성북구 동소문동3가 79번지",
    "lng": 127.012963,
    "lat": 37.591402,
    "state": "정상",
    "name": "나래종합동물병원"
  },
  {
    "address": "서울특별시 성북구 성북동1가 115-23번지",
    "lng": 127.003828,
    "lat": 37.590361,
    "state": "정상",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 225-61번지",
    "lng": 127.045693,
    "lat": 37.614008,
    "state": "정상",
    "name": "큐동물병원"
  },
  {
    "address": "서울특별시 성북구 보문동5가 3-1번지",
    "lng": 127.019832,
    "lat": 37.583945,
    "state": "정상",
    "name": "24시 애니동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 1125-9번지",
    "lng": 127.02256,
    "lat": 37.610854,
    "state": "정상",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 416-2번지 2층",
    "lng": 127.011039,
    "lat": 37.605901,
    "state": "정상",
    "name": "ZOO동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 285-4번지 정호빌딩",
    "lng": 127.00938,
    "lat": 37.610609,
    "state": "정상",
    "name": "보성통증동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 16-7번지",
    "lng": 127.042176,
    "lat": 37.602987,
    "state": "정상",
    "name": "비비펫 동물병원"
  },
  {
    "address": "서울특별시 성북구 석관동 268-11번지",
    "lng": 127.059316,
    "lat": 37.608873,
    "state": "정상",
    "name": "중앙동물병원"
  },
  {
    "address": "서울특별시 성북구 종암동 68-1번지",
    "lng": 127.034353,
    "lat": 37.598391,
    "state": "정상",
    "name": "미소동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 64-124번지",
    "lng": 127.056342,
    "lat": 37.611183,
    "state": "정상",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 1276번지",
    "lng": 127.023843,
    "lat": 37.6028,
    "state": "정상",
    "name": "길음동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 46-73번지 코업스타클래스 1층",
    "lng": 127.040446,
    "lat": 37.601873,
    "state": "정상",
    "name": "도담도담동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 319번지 꿈의숲코오롱하늘채아파트 105동 112호",
    "lng": 127.046366,
    "lat": 37.619897,
    "state": "정상",
    "name": "꿈의숲동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 88-677번지",
    "lng": 127.028525,
    "lat": 37.606786,
    "state": "정상",
    "name": "호담동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 88-64번지 성북힐스테이트 101동112호",
    "lng": 127.030364,
    "lat": 37.606467,
    "state": "정상",
    "name": "마로동물병원"
  },
  {
    "address": "서울특별시 성북구 종암동 86-1번지",
    "lng": 127.033673,
    "lat": 37.600169,
    "state": "정상",
    "name": "쓰담쓰담 동물병원"
  },
  {
    "address": "서울특별시 성북구 석관동 332-23번지",
    "lng": 127.060676,
    "lat": 37.607037,
    "state": "정상",
    "name": "태양 동물병원"
  },
  {
    "address": "서울특별시 성북구 동소문동5가 8-1번지",
    "lng": 127.013693,
    "lat": 37.591841,
    "state": "정상",
    "name": "드림동물병원"
  },
  {
    "address": "서울특별시 성북구 성북동 155-15번지 1층",
    "lng": 127.001714,
    "lat": 37.593461,
    "state": "정상",
    "name": "앙리동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 76-16번지",
    "lng": 127.035782,
    "lat": 37.608809,
    "state": "정상",
    "name": "넬 동물의료센터"
  },
  {
    "address": "서울특별시 성북구 길음동 1163번지",
    "lng": 127.02437,
    "lat": 37.605841,
    "state": "정상",
    "name": "강북 24시 N 동물의료센터"
  },
  {
    "address": "서울특별시 성북구 길음동 1284번지 길음뉴타운 제상가비동 제지2층 25호",
    "lng": 127.019326,
    "lat": 37.60698,
    "state": "정상",
    "name": "카카오 N 동물병원"
  },
  {
    "address": "서울특별시 성북구 동선동5가 1번지",
    "lng": 127.016319,
    "lat": 37.594521,
    "state": "정상",
    "name": "성신동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 498-1번지 래미안길음센터피스",
    "lng": 127.027549,
    "lat": 37.610418,
    "state": "정상",
    "name": "더편한동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 525-175번지",
    "lng": 127.02602,
    "lat": 37.60526,
    "state": "폐업",
    "name": "펫케어동물병원"
  },
  {
    "address": "서울특별시 성북구 종암동 68-1   번지",
    "lng": 127.034353,
    "lat": 37.598391,
    "state": "폐업",
    "name": "청솔동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 1393-0   번지",
    "lng": 127.00287,
    "lat": 37.617132,
    "state": "폐업",
    "name": "북악동물병원"
  },
  {
    "address": "서울특별시 성북구 동소문동3가 32번지",
    "lng": 127.010095,
    "lat": 37.589954,
    "state": "폐업",
    "name": "베스트종합동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 285-3   번지",
    "lng": 127.009298,
    "lat": 37.610752,
    "state": "폐업",
    "name": "이솝동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 77-67  번지",
    "lng": 127.035588,
    "lat": 37.610655,
    "state": "폐업",
    "name": "창문동물병원"
  },
  {
    "address": "서울특별시 성북구 보문동2가 130번지",
    "lng": 127.019506,
    "lat": 37.584654,
    "state": "폐업",
    "name": "보문동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 416-10번지",
    "lng": 127.011149,
    "lat": 37.605299,
    "state": "폐업",
    "name": "정릉동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 238-184번지",
    "lng": 127.04858,
    "lat": 37.614166,
    "state": "폐업",
    "name": "장위동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 62-4번지",
    "lng": 127.037743,
    "lat": 37.604221,
    "state": "폐업",
    "name": "포유동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 525-175번지",
    "lng": 127.02602,
    "lat": 37.60526,
    "state": "폐업",
    "name": "펫케어동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 139-39번지",
    "lng": 127.013854,
    "lat": 37.602825,
    "state": "폐업",
    "name": "24시 북악동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 1282번지 길음뉴타운 2차상가 1-5호",
    "lng": 127.020617,
    "lat": 37.609622,
    "state": "폐업",
    "name": "애플동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 164-15번지 2층",
    "lng": 127.011764,
    "lat": 37.605025,
    "state": "폐업",
    "name": "정릉동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 60-110 번지",
    "lng": 127.037501,
    "lat": 37.604561,
    "state": "폐업",
    "name": "포유동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 16-7번지",
    "lng": 127.042176,
    "lat": 37.602987,
    "state": "폐업",
    "name": "비비펫동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 285-3번지",
    "lng": 127.009298,
    "lat": 37.610752,
    "state": "폐업",
    "name": "이솝동물병원"
  },
  {
    "address": "서울특별시 성북구 종암동 68-1   번지",
    "lng": 127.034353,
    "lat": 37.598391,
    "state": "폐업",
    "name": "미소동물병원"
  },
  {
    "address": "서울특별시 성북구 보문동5가 3-1   번지",
    "lng": 127.019832,
    "lat": 37.583945,
    "state": "폐업",
    "name": "애니동물병원"
  },
  {
    "address": "서울특별시 성북구 동선동5가 154번지",
    "lng": 127.014886,
    "lat": 37.597563,
    "state": "폐업",
    "name": "씨네동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 16-7   번지",
    "lng": 127.042176,
    "lat": 37.602987,
    "state": "폐업",
    "name": "비비펫동물병원"
  },
  {
    "address": "서울특별시 성북구 석관동 268-11  번지",
    "lng": 127.059316,
    "lat": 37.608873,
    "state": "폐업",
    "name": "은혜동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 60-110 번지",
    "lng": 127.037501,
    "lat": 37.604561,
    "state": "폐업",
    "name": "포유동물병원"
  },
  {
    "address": "서울특별시 성북구 동선동5가 19번지",
    "lng": 127.016092,
    "lat": 37.595429,
    "state": "폐업",
    "name": "아리랑동물병원"
  },
  {
    "address": "서울특별시 성북구 돈암동 32-11  번지",
    "lng": 127.02165,
    "lat": 37.599935,
    "state": "폐업",
    "name": "다나동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 222번지 두산위브아파트상가 117호",
    "lng": 127.03857,
    "lat": 37.606859,
    "state": "폐업",
    "name": "열린동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 64-124번지",
    "lng": 127.056342,
    "lat": 37.611183,
    "state": "폐업",
    "name": "OK동물병원"
  },
  {
    "address": "서울특별시 성북구 길음동 1282번지 길음뉴타운상가 2동110호",
    "lng": 127.020617,
    "lat": 37.609622,
    "state": "폐업",
    "name": "옥완 동물병원"
  },
  {
    "address": "서울특별시 성북구 정릉동 162-26번지",
    "lng": 127.013111,
    "lat": 37.604243,
    "state": "폐업",
    "name": "정 동물병원"
  },
  {
    "address": "서울특별시 성북구 장위동 173-114번지 래미안장위퍼스트하이",
    "lng": 127.052322,
    "lat": 37.61917,
    "state": "정상",
    "name": "퍼스트동물병원"
  },
  {
    "address": "서울특별시 성북구 상월곡동 57-3번지",
    "lng": 127.04523,
    "lat": 37.605967,
    "state": "정상",
    "name": "보람동물병원"
  },
  {
    "address": "서울특별시 성북구 동소문동6가 237번지",
    "lng": 127.015753,
    "lat": 37.595363,
    "state": "정상",
    "name": "로이동물병원"
  },
  {
    "address": "서울특별시 성북구 하월곡동 62-4번지",
    "lng": 127.037743,
    "lat": 37.604221,
    "state": "정상",
    "name": "포유동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 340-2번지",
    "lng": 127.015698,
    "lat": 37.643396,
    "state": "폐업",
    "name": "초이스동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 1353번지 sk주상가 209호",
    "lng": 127.012545,
    "lat": 37.617934,
    "state": "폐업",
    "name": "사랑의동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 461-61번지",
    "lng": 127.013736,
    "lat": 37.633252,
    "state": "폐업",
    "name": "가나안동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 838-4번지",
    "lng": 127.017622,
    "lat": 37.620301,
    "state": "폐업",
    "name": "시티동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 1341-1번지 유머빌딩 103호",
    "lng": 127.016971,
    "lat": 37.619863,
    "state": "폐업",
    "name": "수 동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 252-199번지",
    "lng": 127.023024,
    "lat": 37.643773,
    "state": "정상",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 319-12번지 삼흥연립",
    "lng": 127.015332,
    "lat": 37.645366,
    "state": "정상",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 47-69번지",
    "lng": 127.022609,
    "lat": 37.634804,
    "state": "정상",
    "name": "동물병원 위드"
  },
  {
    "address": "서울특별시 강북구 미아동 98-39번지",
    "lng": 127.030397,
    "lat": 37.617028,
    "state": "정상",
    "name": "중앙동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 703-56번지",
    "lng": 127.020624,
    "lat": 37.620299,
    "state": "정상",
    "name": "삼양동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 197-9번지",
    "lng": 127.026306,
    "lat": 37.626743,
    "state": "정상",
    "name": "위즈동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 48-24번지",
    "lng": 127.033792,
    "lat": 37.611118,
    "state": "정상",
    "name": "창문동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 1353-5번지 에스케이북한산시티 상가동 2동 209호",
    "lng": 127.023876,
    "lat": 37.62111,
    "state": "정상",
    "name": "사랑의 동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 39-10번지 1 2층",
    "lng": 127.022261,
    "lat": 37.64146,
    "state": "정상",
    "name": "24시 수유 바른펫 동물의료센터"
  },
  {
    "address": "서울특별시 강북구 수유동 278-3번지",
    "lng": 127.014651,
    "lat": 37.647974,
    "state": "정상",
    "name": "대형동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 340-2번지",
    "lng": 127.015698,
    "lat": 37.643396,
    "state": "정상",
    "name": "초이스동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 279-290번지",
    "lng": 127.014258,
    "lat": 37.647763,
    "state": "정상",
    "name": "애니케어 동물병원 수유점"
  },
  {
    "address": "서울특별시 강북구 미아동 860-98번지 2층203호",
    "lng": 127.022473,
    "lat": 37.619242,
    "state": "정상",
    "name": "솔샘동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 812번지 래미안트리베라 201동 116호",
    "lng": 127.021721,
    "lat": 37.616136,
    "state": "정상",
    "name": "쿠키동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 1318번지",
    "lng": 127.035356,
    "lat": 37.611932,
    "state": "정상",
    "name": "호 동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 472-268번지 예향교회 1층",
    "lng": 127.017744,
    "lat": 37.633448,
    "state": "정상",
    "name": "보노보노동물병원"
  },
  {
    "address": "서울특별시 강북구 번동 309번지 덕수빌딩 1층",
    "lng": 127.039896,
    "lat": 37.628819,
    "state": "정상",
    "name": "강북동물병원"
  },
  {
    "address": "서울특별시 강북구 번동 471-1번지",
    "lng": 127.032761,
    "lat": 37.640852,
    "state": "정상",
    "name": "동물을사랑하는사람들"
  },
  {
    "address": "서울특별시 강북구 미아동 839-223번지 1층",
    "lng": 127.015345,
    "lat": 37.620309,
    "state": "정상",
    "name": "스마트 동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 813번지 지층 1-2 1-3호 110동",
    "lng": 127.021115,
    "lat": 37.615654,
    "state": "정상",
    "name": "삼성동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 777-3번지",
    "lng": 127.018478,
    "lat": 37.625867,
    "state": "정상",
    "name": "봉식동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 42-11번지 덕신빌딩 4층",
    "lng": 127.03063,
    "lat": 37.609578,
    "state": "정상",
    "name": "24시루시드동물메디컬센터"
  },
  {
    "address": "서울특별시 강북구 미아동 561-2번지 현대성우아파트 102동 110호",
    "lng": 127.022016,
    "lat": 37.616968,
    "state": "정상",
    "name": "아이사랑동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 860-74번지",
    "lng": 127.021335,
    "lat": 37.619647,
    "state": "폐업",
    "name": "미아동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 125-25  번지",
    "lng": 127.027172,
    "lat": 37.624633,
    "state": "폐업",
    "name": "홈펫동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 70-4   번지",
    "lng": 127.017702,
    "lat": 37.629735,
    "state": "폐업",
    "name": "다나동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 70-26  번지",
    "lng": 127.030225,
    "lat": 37.615458,
    "state": "폐업",
    "name": "롯데동물병원"
  },
  {
    "address": "서울특별시 강북구 번동 430-58번지",
    "lng": 127.035226,
    "lat": 37.635115,
    "state": "폐업",
    "name": "신원동물병원"
  },
  {
    "address": "서울특별시 강북구 수유동 119-7번지",
    "lng": 127.018014,
    "lat": 37.634396,
    "state": "폐업",
    "name": "캐어포스트"
  },
  {
    "address": "서울특별시 강북구 미아동 137-24번지",
    "lng": 127.029398,
    "lat": 37.618921,
    "state": "폐업",
    "name": "홈펫동물병원"
  },
  {
    "address": "서울특별시 강북구 미아동 42-11번지 덕신빌딩 4층",
    "lng": 127.03063,
    "lat": 37.609578,
    "state": "폐업",
    "name": "24시 루시드 동물메디컬센터"
  },
  {
    "address": "서울특별시 강북구 미아동 87-33번지 1층",
    "lng": 127.033684,
    "lat": 37.615982,
    "state": "폐업",
    "name": "프렌즈동물병원"
  },
  {
    "address": "서울특별시 강북구 우이동 57-16번지",
    "lng": 127.013178,
    "lat": 37.656566,
    "state": "폐업",
    "name": "강북동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 717-6번지 1층",
    "lng": 127.045539,
    "lat": 37.667663,
    "state": "폐업",
    "name": "수호천사동물병원"
  },
  {
    "address": "서울특별시 은평구 신사동 24-59  번지",
    "lng": 126.914724,
    "lat": 37.596784,
    "state": "폐업",
    "name": "허브종합동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 636-12번지 킴스타워",
    "lng": 127.046492,
    "lat": 37.669428,
    "state": "정상",
    "name": "이n김동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 715-12번지 태진빌딩 1층",
    "lng": 127.039224,
    "lat": 37.655493,
    "state": "폐업",
    "name": "동물병원 WITH"
  },
  {
    "address": "서울특별시 도봉구 도봉동 617-11번지 1층",
    "lng": 127.043666,
    "lat": 37.672351,
    "state": "폐업",
    "name": "(주)모리아동물생명 아야야동물병원"
  },
  {
    "address": "서울특별시 은평구 수색동 산 31-3   번지 진흥(아)상가1층",
    "lng": 126.90095,
    "lat": 37.585465,
    "state": "폐업",
    "name": "한마음동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 724-7번지",
    "lng": 127.048136,
    "lat": 37.662242,
    "state": "폐업",
    "name": "두남자동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 749-16번지 108호",
    "lng": 127.04178,
    "lat": 37.659433,
    "state": "폐업",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 724-7번지",
    "lng": 127.048136,
    "lat": 37.662242,
    "state": "폐업",
    "name": "세정동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 717-6번지",
    "lng": 127.045539,
    "lat": 37.667663,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 717-6번지 1층",
    "lng": 127.045539,
    "lat": 37.667663,
    "state": "폐업",
    "name": "수호천사동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 717-6번지 1층",
    "lng": 127.045539,
    "lat": 37.667663,
    "state": "폐업",
    "name": "수호천사동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 707-7번지 1층",
    "lng": 127.043694,
    "lat": 37.664873,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 717-6번지 1층",
    "lng": 127.045539,
    "lat": 37.667663,
    "state": "폐업",
    "name": "수호천사동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 661-3번지",
    "lng": 127.036094,
    "lat": 37.650376,
    "state": "폐업",
    "name": "둘리동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 636-12번지 킴스타워",
    "lng": 127.046492,
    "lat": 37.669428,
    "state": "폐업",
    "name": "이n김동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 636-12번지",
    "lng": 127.046492,
    "lat": 37.669428,
    "state": "폐업",
    "name": "이엔김동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 617-15번지",
    "lng": 127.043718,
    "lat": 37.672658,
    "state": "폐업",
    "name": "도봉동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 562-26번지",
    "lng": 127.04554,
    "lat": 37.682683,
    "state": "폐업",
    "name": "도담동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 700-33번지",
    "lng": 127.037594,
    "lat": 37.652722,
    "state": "폐업",
    "name": "창동애견종합동물병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 45-8번지",
    "lng": 127.036416,
    "lat": 37.657939,
    "state": "폐업",
    "name": "태일동물종합병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 88-115번지",
    "lng": 127.035292,
    "lat": 37.650235,
    "state": "폐업",
    "name": "영풍동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 338번지 신원리베르텔 107호",
    "lng": 127.045928,
    "lat": 37.651457,
    "state": "폐업",
    "name": "참 동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 187-14번지 2층",
    "lng": 126.923019,
    "lat": 37.616772,
    "state": "폐업",
    "name": "드림펫동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 718-7번지 ESA아파트1단지 상가 112호",
    "lng": 127.045846,
    "lat": 37.668512,
    "state": "폐업",
    "name": "동물을사랑하는사람들"
  },
  {
    "address": "서울특별시 도봉구 방학동 724-7번지",
    "lng": 127.048136,
    "lat": 37.662242,
    "state": "폐업",
    "name": "양현철동물병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 262-10번지 1층",
    "lng": 127.027712,
    "lat": 37.656191,
    "state": "폐업",
    "name": "온누리동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 680-1번지",
    "lng": 127.042056,
    "lat": 37.664409,
    "state": "폐업",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 59-26  번지",
    "lng": 126.914346,
    "lat": 37.605637,
    "state": "폐업",
    "name": "영규동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 662-35번지",
    "lng": 127.035815,
    "lat": 37.664935,
    "state": "폐업",
    "name": "태현동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 252번지 동아상가 1층 1012호",
    "lng": 127.045615,
    "lat": 37.654662,
    "state": "폐업",
    "name": "다빈치동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 296-1번지 타임프라자 107호",
    "lng": 127.0415,
    "lat": 37.655646,
    "state": "폐업",
    "name": "다현동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 636-12번지",
    "lng": 127.046492,
    "lat": 37.669428,
    "state": "폐업",
    "name": "이n김동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 562-26번지",
    "lng": 127.04554,
    "lat": 37.682683,
    "state": "폐업",
    "name": "도담동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 601-51번지",
    "lng": 127.04421,
    "lat": 37.674986,
    "state": "폐업",
    "name": "연동물병원펫샵"
  },
  {
    "address": "서울특별시 도봉구 방학동 665-11번지 2통6반 삼익세라믹아파트 105동 503호",
    "lng": 127.031062,
    "lat": 37.665292,
    "state": "정상",
    "name": "가나동물병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 88-115번지 1층",
    "lng": 127.035292,
    "lat": 37.650235,
    "state": "정상",
    "name": "삼성동물종합병원"
  },
  {
    "address": "서울특별시 도봉구 창동 731-72번지",
    "lng": 127.040034,
    "lat": 37.656878,
    "state": "정상",
    "name": "강북우리동물의료센터"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 45-8번지",
    "lng": 127.036416,
    "lat": 37.657939,
    "state": "정상",
    "name": "태일동물종합병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 62-43번지 도봉투웨니퍼스트2단지",
    "lng": 127.047525,
    "lat": 37.682627,
    "state": "정상",
    "name": "해봄동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 650-11번지",
    "lng": 127.0337,
    "lat": 37.645365,
    "state": "정상",
    "name": "트윈스동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 653-17번지 3층",
    "lng": 127.043197,
    "lat": 37.669104,
    "state": "정상",
    "name": "방학동물외과센터"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 716-31번지",
    "lng": 127.040306,
    "lat": 37.658601,
    "state": "정상",
    "name": "별난동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 661-3",
    "lng": 127.036094,
    "lat": 37.650376,
    "state": "정상",
    "name": "둘리동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 75-4번지",
    "lng": 127.046533,
    "lat": 37.652047,
    "state": "정상",
    "name": "하비동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 653-17번지 2층",
    "lng": 127.043197,
    "lat": 37.669104,
    "state": "정상",
    "name": "방학동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 568-5번지",
    "lng": 127.039784,
    "lat": 37.640198,
    "state": "정상",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 664-11번지 15통5반 101호",
    "lng": 127.034651,
    "lat": 37.663799,
    "state": "정상",
    "name": "화신종합동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 635-42번지 20통1반 건영캐스빌아파트 101동 1201호",
    "lng": 127.033601,
    "lat": 37.641625,
    "state": "정상",
    "name": "신창동물병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 356번지 12통7반 삼익빌라 101동 403호",
    "lng": 127.025925,
    "lat": 37.649004,
    "state": "정상",
    "name": "퓨리나동물병원"
  },
  {
    "address": "서울특별시 도봉구 쌍문동 262-10번지 104호",
    "lng": 127.027712,
    "lat": 37.656191,
    "state": "정상",
    "name": "사랑해요동물병원"
  },
  {
    "address": "서울특별시 도봉구 창동 749-16번지",
    "lng": 127.04178,
    "lat": 37.659433,
    "state": "정상",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 562-26번지",
    "lng": 127.04554,
    "lat": 37.682683,
    "state": "정상",
    "name": "도담동물병원"
  },
  {
    "address": "서울특별시 도봉구 도봉동 623-103번지 1층",
    "lng": 127.046366,
    "lat": 37.672202,
    "state": "정상",
    "name": "빛가온동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 707-7번지 1층",
    "lng": 127.043694,
    "lat": 37.664873,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 366-10번지 중원코아빌딩 101호",
    "lng": 127.077588,
    "lat": 37.651744,
    "state": "정상",
    "name": "참사랑동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 71-225번지 23통5반",
    "lng": 127.084237,
    "lat": 37.670438,
    "state": "정상",
    "name": "당고개동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 512번지 시영2단지상가 116호",
    "lng": 127.066791,
    "lat": 37.642451,
    "state": "정상",
    "name": "우리들동물종합병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 94-6번지 13통7반 301호",
    "lng": 127.087882,
    "lat": 37.622685,
    "state": "정상",
    "name": "미래동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 292-59번지 상천빌딩1층",
    "lng": 127.057837,
    "lat": 37.629153,
    "state": "정상",
    "name": "닥터스종합동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 79-145번지 44통4반",
    "lng": 127.076253,
    "lat": 37.66342,
    "state": "정상",
    "name": "고려동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 78번지 15통2반 진로유통조합아파트 1102호",
    "lng": 127.080496,
    "lat": 37.667733,
    "state": "정상",
    "name": "그린동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동7가 70-11  번지",
    "lng": 126.905091,
    "lat": 37.524576,
    "state": "폐업",
    "name": "제일동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 713-35",
    "lng": 127.046359,
    "lat": 37.662975,
    "state": "정상",
    "name": "365동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 90-1번지 해중빌딩 105호",
    "lng": 127.086392,
    "lat": 37.622196,
    "state": "정상",
    "name": "키움 동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 397-5번지",
    "lng": 127.065752,
    "lat": 37.658463,
    "state": "정상",
    "name": "스마트동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 576-23번지",
    "lng": 127.073915,
    "lat": 37.621711,
    "state": "정상",
    "name": "메인동물메디컬센터"
  },
  {
    "address": "서울특별시 노원구 중계동 450번지",
    "lng": 127.074439,
    "lat": 37.658,
    "state": "정상",
    "name": "은마로동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 362-3번지",
    "lng": 127.071871,
    "lat": 37.628507,
    "state": "정상",
    "name": "엔젤동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 361번지",
    "lng": 127.071091,
    "lat": 37.646549,
    "state": "정상",
    "name": "펫가든"
  },
  {
    "address": "서울특별시 노원구 중계동 360-9번지 두타빌 A동 111112호",
    "lng": 127.076346,
    "lat": 37.649518,
    "state": "정상",
    "name": "중계이오동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 1110번지 42통7반 두산아파트 111동 1107호",
    "lng": 127.053125,
    "lat": 37.677266,
    "state": "정상",
    "name": "은빛동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 363번지 대림벽산상가 102호",
    "lng": 127.077995,
    "lat": 37.647215,
    "state": "정상",
    "name": "25시동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 503번지 시영1단지B상가 118호",
    "lng": 127.064012,
    "lat": 37.641726,
    "state": "정상",
    "name": "롯데동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 494-17번지 영운빌딩 1층",
    "lng": 127.073232,
    "lat": 37.623805,
    "state": "정상",
    "name": "스마일플러스동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 3-94번지 드림빌 201호",
    "lng": 127.062317,
    "lat": 37.627873,
    "state": "정상",
    "name": "아란종합동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 682번지 13통8반 동신아파트 103동 708호",
    "lng": 127.063839,
    "lat": 37.66453,
    "state": "정상",
    "name": "이앤박동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 331-1   번지 신세계이마트 2층",
    "lng": 127.061648,
    "lat": 37.628805,
    "state": "정상",
    "name": "로얄벳 동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 947-16번지 38통5반 3층",
    "lng": 127.07686,
    "lat": 37.656514,
    "state": "정상",
    "name": "웰리스 동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 749-10번지",
    "lng": 127.06188,
    "lat": 37.650927,
    "state": "정상",
    "name": "(주)한빛종합동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 52-24번지",
    "lng": 127.063055,
    "lat": 37.61512,
    "state": "정상",
    "name": "우솔동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 98-9번지",
    "lng": 127.064581,
    "lat": 37.61898,
    "state": "정상",
    "name": "유림동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 227-68번지",
    "lng": 127.081751,
    "lat": 37.624701,
    "state": "정상",
    "name": "화랑동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 11-410번지 태성빌라 202호",
    "lng": 127.086985,
    "lat": 37.682948,
    "state": "정상",
    "name": "수락 동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 525번지 풍림(아) 111-1808",
    "lng": 127.066817,
    "lat": 37.644866,
    "state": "정상",
    "name": "브라운동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 360-2번지 청구3차 상가동 133호",
    "lng": 127.074418,
    "lat": 37.649674,
    "state": "정상",
    "name": "LK 동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 90-1번지 이마트 8층",
    "lng": 126.920187,
    "lat": 37.600366,
    "state": "폐업",
    "name": "펫프렌즈동물병원 은평"
  },
  {
    "address": "서울특별시 노원구 상계동 1265번지 동방미주(아)109-1001",
    "lng": 127.057289,
    "lat": 37.68148,
    "state": "정상",
    "name": "수 동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 746-4번지 명지프라자빌딩 102호",
    "lng": 127.061263,
    "lat": 37.650426,
    "state": "정상",
    "name": "더싼 동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 1025-32번지 1층",
    "lng": 127.055825,
    "lat": 37.673575,
    "state": "정상",
    "name": "서정동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 763-5번지",
    "lng": 127.062327,
    "lat": 37.647831,
    "state": "정상",
    "name": "브이아이피 동물의료센터"
  },
  {
    "address": "서울특별시 노원구 상계동 1023-1   번지",
    "lng": 127.055968,
    "lat": 37.673009,
    "state": "폐업",
    "name": "수락동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 331-1번지 신세계이마트 2층",
    "lng": 127.061648,
    "lat": 37.628805,
    "state": "폐업",
    "name": "로얄벳동물병원(월계점)"
  },
  {
    "address": "서울특별시 노원구 공릉동 323-10번지",
    "lng": 127.071735,
    "lat": 37.62756,
    "state": "폐업",
    "name": "시튼동물의료원"
  },
  {
    "address": "서울특별시 노원구 중계동 509-2번지",
    "lng": 127.068647,
    "lat": 37.639862,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 509-2   번지 까르푸 중계점 1층",
    "lng": 127.068647,
    "lat": 37.639862,
    "state": "폐업",
    "name": "닥터펫동물병원(중계점)"
  },
  {
    "address": "서울특별시 노원구 중계동 360-9번지 두타빌A동111112호",
    "lng": 127.076346,
    "lat": 37.649518,
    "state": "폐업",
    "name": "중계종합동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 361-1번지 롯데마트 내",
    "lng": 127.072821,
    "lat": 37.64685,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 651번지 상계주공11단지종합상가112호",
    "lng": 127.056985,
    "lat": 37.666079,
    "state": "폐업",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 347번지 14통7반 주공아파트 307동 201호",
    "lng": 127.064683,
    "lat": 37.656887,
    "state": "폐업",
    "name": "이엠동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 1023-1번지",
    "lng": 127.055968,
    "lat": 37.673009,
    "state": "폐업",
    "name": "수락동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 360-2번지 청구종합상가149호",
    "lng": 127.074418,
    "lat": 37.649674,
    "state": "폐업",
    "name": "동물나라동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 653-10번지",
    "lng": 127.079643,
    "lat": 37.619287,
    "state": "폐업",
    "name": "화랑동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 333-1번지",
    "lng": 127.061971,
    "lat": 37.62651,
    "state": "폐업",
    "name": "웰리스동물병원(월계점)"
  },
  {
    "address": "서울특별시 노원구 상계동 1025-32번지",
    "lng": 127.055825,
    "lat": 37.673575,
    "state": "폐업",
    "name": "서정동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 292-59번지",
    "lng": 127.057837,
    "lat": 37.629153,
    "state": "폐업",
    "name": "닥터스종합동물병원"
  },
  {
    "address": "서울특별시 노원구 월계동 333-1번지",
    "lng": 127.061971,
    "lat": 37.62651,
    "state": "폐업",
    "name": "웰리스동물병원(월계점)"
  },
  {
    "address": "서울특별시 노원구 월계동 435-10번지",
    "lng": 127.062807,
    "lat": 37.61683,
    "state": "폐업",
    "name": "e-동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 371-2번지",
    "lng": 127.066636,
    "lat": 37.657533,
    "state": "폐업",
    "name": "노원24시N동물의료센터"
  },
  {
    "address": "서울특별시 노원구 공릉동 398-5번지",
    "lng": 127.072761,
    "lat": 37.625207,
    "state": "폐업",
    "name": "리치동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 140-111번지",
    "lng": 127.075134,
    "lat": 37.664105,
    "state": "폐업",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 359-15번지 조은빌딩104호",
    "lng": 127.075683,
    "lat": 37.650883,
    "state": "폐업",
    "name": "LK동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 749-10번지",
    "lng": 127.06188,
    "lat": 37.650927,
    "state": "폐업",
    "name": "한빛종합동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 169-31번지",
    "lng": 127.07146,
    "lat": 37.660598,
    "state": "폐업",
    "name": "노원동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 345-7번지",
    "lng": 127.079349,
    "lat": 37.62379,
    "state": "폐업",
    "name": "라라Q동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 597-34번지",
    "lng": 127.074323,
    "lat": 37.620741,
    "state": "폐업",
    "name": "혜원동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 374-2번지",
    "lng": 127.067281,
    "lat": 37.657601,
    "state": "폐업",
    "name": "시티펫종합동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 223-12번지",
    "lng": 127.080074,
    "lat": 37.625652,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 597-34번지",
    "lng": 127.074323,
    "lat": 37.620741,
    "state": "폐업",
    "name": "공릉동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 596-5번지 1층",
    "lng": 127.074925,
    "lat": 37.62062,
    "state": "정상",
    "name": "러브펫동물병원 공릉점"
  },
  {
    "address": "서울특별시 노원구 상계동 749-5번지 상계주공4단지아파트",
    "lng": 127.062152,
    "lat": 37.650028,
    "state": "정상",
    "name": "시마동물병원"
  },
  {
    "address": "서울특별시 노원구 공릉동 441-152번지",
    "lng": 127.077556,
    "lat": 37.627705,
    "state": "정상",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 430-13번지",
    "lng": 127.066064,
    "lat": 37.662475,
    "state": "정상",
    "name": "한강동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 2-1번지 부영(아) 109-1903",
    "lng": 127.077212,
    "lat": 37.682115,
    "state": "정상",
    "name": "참동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-47번지 1층",
    "lng": 126.917393,
    "lat": 37.600142,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 162-20번지",
    "lng": 126.91083,
    "lat": 37.58653,
    "state": "폐업",
    "name": "이강신동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 188-1   번지",
    "lng": 126.924269,
    "lat": 37.615693,
    "state": "폐업",
    "name": "드림펫동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-47번지",
    "lng": 126.917393,
    "lat": 37.600142,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 240번지 NC백화점 8층",
    "lng": 126.928953,
    "lat": 37.609762,
    "state": "폐업",
    "name": "쿨펫 동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 90-1번지 이마트 8층",
    "lng": 126.920187,
    "lat": 37.600366,
    "state": "폐업",
    "name": "쿨펫동물병원 은평점"
  },
  {
    "address": "서울특별시 은평구 진관동 20-0번지 은평뉴타운상림마을 821동 101호",
    "lng": 126.922258,
    "lat": 37.642841,
    "state": "폐업",
    "name": "뉴타운동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 231-0번지 101동 122호",
    "lng": 126.92157,
    "lat": 37.608866,
    "state": "폐업",
    "name": "사랑이가득한동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 67-1번지 은평구 뉴타운2지구 에코테라스 102호",
    "lng": 126.920457,
    "lat": 37.64041,
    "state": "정상",
    "name": "피움동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 394-27번지",
    "lng": 126.919523,
    "lat": 37.621984,
    "state": "정상",
    "name": "메디펫동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 22-49번지 101호",
    "lng": 126.915706,
    "lat": 37.605578,
    "state": "정상",
    "name": "우신동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 244-212번지",
    "lng": 126.922457,
    "lat": 37.588223,
    "state": "정상",
    "name": "참좋은동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 14-27번지 2층",
    "lng": 126.929219,
    "lat": 37.610206,
    "state": "정상",
    "name": "개와냥이동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 104-94번지",
    "lng": 126.927699,
    "lat": 37.623762,
    "state": "정상",
    "name": "둘레길동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 431-5번지 지층 2층",
    "lng": 126.917733,
    "lat": 37.619643,
    "state": "정상",
    "name": "도그원 동물의료센터"
  },
  {
    "address": "서울특별시 은평구 진관동 20번지 상림마을 821동 101호",
    "lng": 126.922258,
    "lat": 37.642841,
    "state": "정상",
    "name": "뉴타운동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 187-24번지",
    "lng": 126.92317,
    "lat": 37.616548,
    "state": "정상",
    "name": "Dr.윤24시동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 224-24번지",
    "lng": 126.917615,
    "lat": 37.611371,
    "state": "정상",
    "name": "더독동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 498-3번지",
    "lng": 126.912325,
    "lat": 37.613782,
    "state": "정상",
    "name": "미래동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 194-25번지",
    "lng": 126.924931,
    "lat": 37.598048,
    "state": "정상",
    "name": "스머프동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 51-22번지",
    "lng": 126.911139,
    "lat": 37.605725,
    "state": "정상",
    "name": "도담동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 554-1번지 1층",
    "lng": 126.932109,
    "lat": 37.612386,
    "state": "정상",
    "name": "다루동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 194-23번지",
    "lng": 126.925087,
    "lat": 37.598203,
    "state": "정상",
    "name": "스머프동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 576-25번지",
    "lng": 126.917906,
    "lat": 37.592046,
    "state": "정상",
    "name": "한얼동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 274-10번지",
    "lng": 126.92978,
    "lat": 37.611329,
    "state": "정상",
    "name": "불광동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 394-19번지",
    "lng": 126.919566,
    "lat": 37.621381,
    "state": "정상",
    "name": "김정복동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 119-17번지",
    "lng": 126.918335,
    "lat": 37.595267,
    "state": "정상",
    "name": "응암동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 202-27번지 지하1층",
    "lng": 126.90856,
    "lat": 37.586942,
    "state": "정상",
    "name": "가든펫동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 83번지 은평뉴타운우물골 205동 B104호",
    "lng": 126.926259,
    "lat": 37.634849,
    "state": "정상",
    "name": "우리덕구동물병원"
  },
  {
    "address": "서울특별시 은평구 신사동 9-34번지",
    "lng": 126.91011,
    "lat": 37.600994,
    "state": "정상",
    "name": "한마음동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 462-25번지",
    "lng": 126.917829,
    "lat": 37.615364,
    "state": "정상",
    "name": "금쪽같은내새끼 동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 179-8번지",
    "lng": 126.921788,
    "lat": 37.607886,
    "state": "정상",
    "name": "은평동물병원"
  },
  {
    "address": "서울특별시 은평구 녹번동 117-112번지",
    "lng": 126.93174,
    "lat": 37.608094,
    "state": "정상",
    "name": "녹번동물병원"
  },
  {
    "address": "서울특별시 은평구 신사동 20-24번지",
    "lng": 126.91101,
    "lat": 37.598263,
    "state": "정상",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 5번지 은평뉴타운상림마을 629동 116호",
    "lng": 126.928779,
    "lat": 37.647144,
    "state": "정상",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 82번지 은평뉴타운우물골아파트 두산위브 202동 B01호",
    "lng": 126.92436,
    "lat": 37.634526,
    "state": "정상",
    "name": "서울햇빛동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 107-12번지",
    "lng": 126.920054,
    "lat": 37.596977,
    "state": "정상",
    "name": "야옹동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 74-14번지",
    "lng": 126.930731,
    "lat": 37.601047,
    "state": "정상",
    "name": "LOVE MY PET 동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 589-12번지 2층",
    "lng": 126.915965,
    "lat": 37.590803,
    "state": "정상",
    "name": "오거리동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 643번지 북한산 힐스테이트7차 상가동 지하2층 128호 지하1층 228호",
    "lng": 126.926658,
    "lat": 37.616535,
    "state": "정상",
    "name": "담은동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 223-13번지 1층",
    "lng": 126.917872,
    "lat": 37.613202,
    "state": "정상",
    "name": "연서동물종합병원"
  },
  {
    "address": "서울특별시 은평구 녹번동 215번지",
    "lng": 126.931349,
    "lat": 37.601422,
    "state": "정상",
    "name": "24시 치유동물의료센터"
  },
  {
    "address": "서울특별시 강서구 염창동 264-7   번지",
    "lng": 126.872621,
    "lat": 37.55022,
    "state": "폐업",
    "name": "서서울동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 319-33번지 대흥빌라 101호",
    "lng": 126.923811,
    "lat": 37.620014,
    "state": "폐업",
    "name": "연신내동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 162-20  번지 상가 102호",
    "lng": 126.91083,
    "lat": 37.58653,
    "state": "폐업",
    "name": "멍이맘동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-17번지",
    "lng": 126.917503,
    "lat": 37.600377,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 은평구 불광동 309번지",
    "lng": 126.922855,
    "lat": 37.619492,
    "state": "폐업",
    "name": "연신내 동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 179-16번지",
    "lng": 126.922177,
    "lat": 37.607592,
    "state": "폐업",
    "name": "은평동물병원(은평본원)"
  },
  {
    "address": "서울특별시 은평구 녹번동 117-88번지",
    "lng": 126.931903,
    "lat": 37.607789,
    "state": "폐업",
    "name": "예스플러스 동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 96-19번지",
    "lng": 126.925908,
    "lat": 37.601004,
    "state": "폐업",
    "name": "해오름동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 495-22  번지",
    "lng": 126.91389,
    "lat": 37.615932,
    "state": "폐업",
    "name": "에이스동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 187-38번지 (1층)",
    "lng": 126.923341,
    "lat": 37.616415,
    "state": "폐업",
    "name": "패미원동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-47번지",
    "lng": 126.917393,
    "lat": 37.600142,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-47번지",
    "lng": 126.917393,
    "lat": 37.600142,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 14-22번지",
    "lng": 126.921072,
    "lat": 37.608033,
    "state": "폐업",
    "name": "역촌동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 179-16번지",
    "lng": 126.922177,
    "lat": 37.607592,
    "state": "폐업",
    "name": "은평동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 231번지 삼성타운 101-122",
    "lng": 126.92157,
    "lat": 37.608866,
    "state": "폐업",
    "name": "유종합동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 168-2   번지",
    "lng": 126.909809,
    "lat": 37.584376,
    "state": "폐업",
    "name": "신동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 162-20번지 102호",
    "lng": 126.91083,
    "lat": 37.58653,
    "state": "폐업",
    "name": "아리동물병원"
  },
  {
    "address": "서울특별시 은평구 수색동 75번지 수색자이 1단지 107호",
    "lng": 126.898626,
    "lat": 37.579524,
    "state": "폐업",
    "name": "조은동물병원"
  },
  {
    "address": "서울특별시 은평구 갈현동 391-40  번지",
    "lng": 126.919757,
    "lat": 37.625365,
    "state": "폐업",
    "name": "갈현동물병원"
  },
  {
    "address": "서울특별시 은평구 수색동 376-5   번지",
    "lng": 126.892899,
    "lat": 37.58321,
    "state": "폐업",
    "name": "수색동물병원"
  },
  {
    "address": "서울특별시 은평구 수색동 75번지 디엠씨 자이1단지(DMC 자이1) 107호",
    "lng": 126.898626,
    "lat": 37.579524,
    "state": "폐업",
    "name": "디엠씨(DMC)동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 223-13번지",
    "lng": 126.917872,
    "lat": 37.613202,
    "state": "폐업",
    "name": "연서동물종합병원"
  },
  {
    "address": "서울특별시 은평구 응암동 598-5번지 1층",
    "lng": 126.916428,
    "lat": 37.587771,
    "state": "폐업",
    "name": "참사랑동물병원"
  },
  {
    "address": "서울특별시 은평구 녹번동 117-88번지 2층",
    "lng": 126.931903,
    "lat": 37.607789,
    "state": "폐업",
    "name": "더탑동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 17-1   번지",
    "lng": 126.935642,
    "lat": 37.600542,
    "state": "폐업",
    "name": "독도동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 240번지 2001 아울렛 7층",
    "lng": 126.928953,
    "lat": 37.609762,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 은평구 녹번동 141-61  번지",
    "lng": 126.924907,
    "lat": 37.607617,
    "state": "폐업",
    "name": "참조은동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 231번지 삼성타운 101동 122호",
    "lng": 126.92157,
    "lat": 37.608866,
    "state": "폐업",
    "name": "사랑가득동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 111-15  번지",
    "lng": 126.917496,
    "lat": 37.59926,
    "state": "폐업",
    "name": "역촌동물병원"
  },
  {
    "address": "서울특별시 은평구 신사동 335-7   번지",
    "lng": 126.913644,
    "lat": 37.592359,
    "state": "폐업",
    "name": "예종합동물"
  },
  {
    "address": "서울특별시 은평구 신사동 24-59  번지 경보빌딩",
    "lng": 126.914724,
    "lat": 37.596784,
    "state": "폐업",
    "name": "허브종합동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 223-13번지",
    "lng": 126.917872,
    "lat": 37.613202,
    "state": "폐업",
    "name": "연서동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 81-0번지 은평뉴타운 우물골 252-B101",
    "lng": 126.923673,
    "lat": 37.635078,
    "state": "폐업",
    "name": "구파발동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 90-1   번지 이마트 8층",
    "lng": 126.920187,
    "lat": 37.600366,
    "state": "폐업",
    "name": "펫프렌즈동물병원 은평"
  },
  {
    "address": "서울특별시 은평구 녹번동 117-88번지",
    "lng": 126.931903,
    "lat": 37.607789,
    "state": "폐업",
    "name": "예스동물병원"
  },
  {
    "address": "서울특별시 은평구 대조동 240번지 2001아울렛 7층",
    "lng": 126.928953,
    "lat": 37.609762,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 은평구 진관동 5번지 629동 116호",
    "lng": 126.928697,
    "lat": 37.648144,
    "state": "폐업",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 은평구 역촌동 43-47번지 1층",
    "lng": 126.917393,
    "lat": 37.600142,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 278-1   번지",
    "lng": 126.914282,
    "lat": 37.583552,
    "state": "폐업",
    "name": "한수24동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 279-12  번지",
    "lng": 126.948984,
    "lat": 37.5964,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 147-10번지",
    "lng": 126.947073,
    "lat": 37.585787,
    "state": "폐업",
    "name": "인왕동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 134-22  번지",
    "lng": 126.931805,
    "lat": 37.568755,
    "state": "폐업",
    "name": "연희동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 329-27  번지",
    "lng": 126.925667,
    "lat": 37.57598,
    "state": "폐업",
    "name": "서문동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 268-28번지",
    "lng": 126.913594,
    "lat": 37.570896,
    "state": "폐업",
    "name": "모래내동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 79-12번지",
    "lng": 126.935755,
    "lat": 37.572773,
    "state": "폐업",
    "name": "헬로우동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 신촌로1길 42 (창천동)",
    "lng": 126.929171,
    "lat": 37.559793,
    "state": "폐업",
    "name": "양하무역 산업동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 231-4번지",
    "lng": 126.93201,
    "lat": 37.567811,
    "state": "폐업",
    "name": "A+동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 1006번지 경남아파트상가 110호",
    "lng": 126.956231,
    "lat": 37.560738,
    "state": "폐업",
    "name": "우노동물병원"
  },
  {
    "address": "서울특별시 마포구 신수동 68-15번지 신수빌라 B106",
    "lng": 126.933193,
    "lat": 37.550738,
    "state": "폐업",
    "name": "그랜드종합동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 1006번지 경남아파트상가 110호",
    "lng": 126.956231,
    "lat": 37.560738,
    "state": "폐업",
    "name": "우노동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 135-9   번지",
    "lng": 126.931919,
    "lat": 37.567864,
    "state": "폐업",
    "name": "A+ 동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 90-67  번지",
    "lng": 126.949301,
    "lat": 37.583527,
    "state": "폐업",
    "name": "차지우동물병원"
  },
  {
    "address": "서울특별시 서대문구 충정로3가 44-1   번지",
    "lng": 126.961996,
    "lat": 37.559645,
    "state": "폐업",
    "name": "재원동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 105-4번지",
    "lng": 126.913164,
    "lat": 37.575577,
    "state": "폐업",
    "name": "햇살동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 334-36  번지",
    "lng": 126.923776,
    "lat": 37.575224,
    "state": "폐업",
    "name": "대화동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 268-28번지",
    "lng": 126.913594,
    "lat": 37.570896,
    "state": "폐업",
    "name": "모래내동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 366-19번지 17통8반",
    "lng": 126.931536,
    "lat": 37.5828,
    "state": "폐업",
    "name": "윤선생동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 266-234번지",
    "lng": 126.946715,
    "lat": 37.592667,
    "state": "폐업",
    "name": "서대문아프리카동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 268-28  번지",
    "lng": 126.913594,
    "lat": 37.570896,
    "state": "폐업",
    "name": "모래내동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 347번지",
    "lng": 126.924185,
    "lat": 37.584571,
    "state": "폐업",
    "name": "홍은동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10  번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 268-28  번지",
    "lng": 126.913594,
    "lat": 37.570896,
    "state": "폐업",
    "name": "모래내동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 1006번지 경남아파트상가 110호",
    "lng": 126.956231,
    "lat": 37.560738,
    "state": "폐업",
    "name": "세란동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 90-67  번지",
    "lng": 126.949301,
    "lat": 37.583527,
    "state": "폐업",
    "name": "러브펫 동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 268-28  번지",
    "lng": 126.913594,
    "lat": 37.570896,
    "state": "폐업",
    "name": "모래내동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 409-10  번지",
    "lng": 126.925929,
    "lat": 37.580614,
    "state": "폐업",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 192-17번지 노엘",
    "lng": 126.927359,
    "lat": 37.566183,
    "state": "정상",
    "name": "그녀의 동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 251-40번지",
    "lng": 126.949263,
    "lat": 37.557216,
    "state": "정상",
    "name": "링크동물의료센터"
  },
  {
    "address": "서울특별시 서대문구 홍제동 330-54번지",
    "lng": 126.942738,
    "lat": 37.58964,
    "state": "정상",
    "name": "홍제동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 126-12번지",
    "lng": 126.958279,
    "lat": 37.557549,
    "state": "정상",
    "name": "북아현동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 103-6번지",
    "lng": 126.948648,
    "lat": 37.584909,
    "state": "정상",
    "name": "한솔동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 398-9번지",
    "lng": 126.926701,
    "lat": 37.582053,
    "state": "정상",
    "name": "백년동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 308-1번지",
    "lng": 126.91114,
    "lat": 37.580037,
    "state": "정상",
    "name": "가좌동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 135-9번지 내풍빌딩",
    "lng": 126.931919,
    "lat": 37.567864,
    "state": "정상",
    "name": "에이플러스 동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 385번지 DMC파크뷰자이",
    "lng": 126.916746,
    "lat": 37.572889,
    "state": "정상",
    "name": "강앤정 동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 369-10번지",
    "lng": 126.920159,
    "lat": 37.578786,
    "state": "정상",
    "name": "오즈동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 124-1번지",
    "lng": 126.918935,
    "lat": 37.57335,
    "state": "정상",
    "name": "어울림동물병원"
  },
  {
    "address": "서울특별시 서대문구 냉천동 195번지",
    "lng": 126.96319,
    "lat": 37.569098,
    "state": "정상",
    "name": "독립문동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 300-2번지",
    "lng": 126.911429,
    "lat": 37.579643,
    "state": "정상",
    "name": "위드 동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 385번지 DMC파크뷰자이",
    "lng": 126.916746,
    "lat": 37.572889,
    "state": "정상",
    "name": "햇살동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 306-21번지",
    "lng": 126.910807,
    "lat": 37.578844,
    "state": "정상",
    "name": "두리틀동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 304-29번지",
    "lng": 126.910899,
    "lat": 37.577187,
    "state": "정상",
    "name": "가재울봉쥬르동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 338-39번지",
    "lng": 126.924842,
    "lat": 37.576657,
    "state": "정상",
    "name": "한스동물병원"
  },
  {
    "address": "서울특별시 서대문구 북가좌동 333-7번지 302호",
    "lng": 126.913473,
    "lat": 37.583131,
    "state": "정상",
    "name": "초콜릿종합동물병원"
  },
  {
    "address": "서울특별시 서대문구 남가좌동 381번지",
    "lng": 126.91564,
    "lat": 37.575762,
    "state": "정상",
    "name": "프란다스동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 88-20번지",
    "lng": 126.933054,
    "lat": 37.569217,
    "state": "정상",
    "name": "라파엘종합동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍은동 217-30번지 나호",
    "lng": 126.940932,
    "lat": 37.59167,
    "state": "정상",
    "name": "신영동물병원"
  },
  {
    "address": "서울특별시 서대문구 북아현동 136-21번지 e편한세상신촌 4단지",
    "lng": 126.955366,
    "lat": 37.557829,
    "state": "정상",
    "name": "마음을 나누는 동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 89-9번지",
    "lng": 126.93206,
    "lat": 37.569073,
    "state": "정상",
    "name": "연희동물병원"
  },
  {
    "address": "서울특별시 서대문구 홍제동 90-67번지",
    "lng": 126.949301,
    "lat": 37.583527,
    "state": "정상",
    "name": "빛가온동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 572-0085번지",
    "lng": 126.90396,
    "lat": 37.559364,
    "state": "폐업",
    "name": "구림동물병원"
  },
  {
    "address": "서울특별시 서대문구 영천동 299번지",
    "lng": 126.961285,
    "lat": 37.570928,
    "state": "정상",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 서대문구 연희동 79-12번지",
    "lng": 126.935755,
    "lat": 37.572773,
    "state": "정상",
    "name": "헬로우 동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 22통4반 청구아파트 102동 201호",
    "lng": 126.904694,
    "lat": 37.56566,
    "state": "정상",
    "name": "마포 키다리 동물병원"
  },
  {
    "address": "서울특별시 마포구 마포대로16길 7 (공덕동 영지빌딩2층)",
    "lng": 126.956492,
    "lat": 37.550964,
    "state": "정상",
    "name": "24시 산들산들 동물병원"
  },
  {
    "address": "서울특별시 마포구 마포대로 195 (아현동 마포래미안푸르지오 4단지상가 214호)",
    "lng": 126.953227,
    "lat": 37.553774,
    "state": "정상",
    "name": "예스 동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 457-5번지",
    "lng": 126.913774,
    "lat": 37.557724,
    "state": "정상",
    "name": "카라동물병원"
  },
  {
    "address": "서울특별시 마포구 신공덕동 172번지 펜트라우스 105동B2-35gh",
    "lng": 126.954185,
    "lat": 37.5436,
    "state": "정상",
    "name": "힐링 24시 동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 5-2번지",
    "lng": 126.909274,
    "lat": 37.557412,
    "state": "말소",
    "name": "푸른숲 동물병원"
  },
  {
    "address": "서울특별시 마포구 대흥동 201-1번지",
    "lng": 126.943409,
    "lat": 37.547028,
    "state": "폐업",
    "name": "마포동물병원"
  },
  {
    "address": "서울특별시 마포구 동교동 167-29번지 정민빌딩",
    "lng": 126.925544,
    "lat": 37.557769,
    "state": "폐업",
    "name": "동교수의과병원"
  },
  {
    "address": "서울특별시 마포구 아현동",
    "lng": 126.956319,
    "lat": 37.554477,
    "state": "폐업",
    "name": "아현종합동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 461-1   번지",
    "lng": 126.916571,
    "lat": 37.555272,
    "state": "폐업",
    "name": "다솔동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 447-2   번지",
    "lng": 126.919094,
    "lat": 37.55689,
    "state": "폐업",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 410-25  번지",
    "lng": 126.904769,
    "lat": 37.555893,
    "state": "폐업",
    "name": "박재용동물병원"
  },
  {
    "address": "서울특별시 마포구 대흥동 12-66번지",
    "lng": 126.945675,
    "lat": 37.555608,
    "state": "폐업",
    "name": "이화동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 228-4   번지",
    "lng": 126.91707,
    "lat": 37.559872,
    "state": "폐업",
    "name": "조상래동물병원"
  },
  {
    "address": "서울특별시 마포구 신공덕동 56-51  번지",
    "lng": 126.953038,
    "lat": 37.543014,
    "state": "폐업",
    "name": "공덕동물병원"
  },
  {
    "address": "서울특별시 마포구 창전동 130번지",
    "lng": 126.931673,
    "lat": 37.549427,
    "state": "폐업",
    "name": "세종동물병원"
  },
  {
    "address": "서울특별시 마포구 연남동 571-3번지",
    "lng": 126.918462,
    "lat": 37.558353,
    "state": "폐업",
    "name": "꿈동물병원"
  },
  {
    "address": "서울특별시 마포구 대흥동 2-71  번지",
    "lng": 126.946136,
    "lat": 37.555855,
    "state": "폐업",
    "name": "Dr.전 종합동물병원"
  },
  {
    "address": "서울특별시 마포구 도화동 181-6번지",
    "lng": 126.950868,
    "lat": 37.542021,
    "state": "폐업",
    "name": "제스이종경동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2   번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌국제동물병원"
  },
  {
    "address": "서울특별시 마포구 월드컵북로12길 22 (성산동)",
    "lng": 126.915771,
    "lat": 37.562059,
    "state": "정상",
    "name": "우리동생 동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 94-4번지",
    "lng": 126.910824,
    "lat": 37.566005,
    "state": "폐업",
    "name": "캣츠앤독스 동물병원"
  },
  {
    "address": "서울특별시 마포구 공덕동 463번지 마포 현대하이엘 110호",
    "lng": 126.954436,
    "lat": 37.54991,
    "state": "폐업",
    "name": "파크동물병원(animal. C)"
  },
  {
    "address": "서울특별시 마포구 공덕동 256-13  번지",
    "lng": 126.952756,
    "lat": 37.544579,
    "state": "폐업",
    "name": "공덕 건강한 동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 200-24번지",
    "lng": 126.90979,
    "lat": 37.567022,
    "state": "폐업",
    "name": "와우동물병원"
  },
  {
    "address": "서울특별시 마포구 신수동 68-15  번지",
    "lng": 126.933193,
    "lat": 37.550738,
    "state": "폐업",
    "name": "용강동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 515번지 월드컵경기장 2층",
    "lng": 126.895167,
    "lat": 37.567697,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌동물병원"
  },
  {
    "address": "서울특별시 마포구 창전동 308-1번지",
    "lng": 126.930373,
    "lat": 37.547721,
    "state": "폐업",
    "name": "한아름동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 478-11번지",
    "lng": 126.906689,
    "lat": 37.559245,
    "state": "폐업",
    "name": "한국양봉농협 동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 515번지 월드컵경기장내 2층",
    "lng": 126.895167,
    "lat": 37.567697,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 200-24  번지",
    "lng": 126.90979,
    "lat": 37.567022,
    "state": "폐업",
    "name": "와우동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 515번지 월드컵경기장내 2층",
    "lng": 126.895167,
    "lat": 37.567697,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 94-4번지",
    "lng": 126.910824,
    "lat": 37.566005,
    "state": "폐업",
    "name": "캣츠앤독스 동물병원"
  },
  {
    "address": "서울특별시 마포구 구수동 57-8번지",
    "lng": 126.932465,
    "lat": 37.54628,
    "state": "폐업",
    "name": "동물병원 가는날"
  },
  {
    "address": "서울특별시 마포구 공덕동 256-13번지 제일빌딩 108호",
    "lng": 126.952756,
    "lat": 37.544579,
    "state": "정상",
    "name": "공덕 건강한 동물병원"
  },
  {
    "address": "서울특별시 마포구 도화동 153번지",
    "lng": 126.947238,
    "lat": 37.537826,
    "state": "정상",
    "name": "도화동물병원"
  },
  {
    "address": "서울특별시 마포구 합정동 473번지 마포 한강 2차 푸르지오",
    "lng": 126.91141,
    "lat": 37.55135,
    "state": "정상",
    "name": "캣&덴탈 하이디 동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 338-76번지",
    "lng": 126.906544,
    "lat": 37.5529,
    "state": "정상",
    "name": "박효리군 동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 444-5번지",
    "lng": 126.91223,
    "lat": 37.553385,
    "state": "정상",
    "name": "동물메디컬센터w"
  },
  {
    "address": "서울특별시 마포구 공덕동 404번지 풍림브이아이피텔",
    "lng": 126.952134,
    "lat": 37.546195,
    "state": "정상",
    "name": "콩닥 동물병원"
  },
  {
    "address": "서울특별시 마포구 공덕동 285번지",
    "lng": 126.953091,
    "lat": 37.548159,
    "state": "폐업",
    "name": "연세종합동물병원"
  },
  {
    "address": "서울특별시 마포구 동교동 179-1번지",
    "lng": 126.928804,
    "lat": 37.557753,
    "state": "폐업",
    "name": "파티마동물병원"
  },
  {
    "address": "서울특별시 마포구 연남동 227-2번지",
    "lng": 126.926957,
    "lat": 37.561845,
    "state": "폐업",
    "name": "연남동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 515번지 월드컵경기장내 2층",
    "lng": 126.895167,
    "lat": 37.567697,
    "state": "폐업",
    "name": "로얄벳동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 253-18번지",
    "lng": 126.907606,
    "lat": 37.559217,
    "state": "폐업",
    "name": "다솔동물병원"
  },
  {
    "address": "서울특별시 마포구 용강동 494-68번지",
    "lng": 126.937875,
    "lat": 37.543031,
    "state": "폐업",
    "name": "프란다스동물의료센타"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌동물병원"
  },
  {
    "address": "서울특별시 마포구 염리동 164-4번지 삼부골든타워 106호",
    "lng": 126.94608,
    "lat": 37.544547,
    "state": "폐업",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 253-16번지 1층",
    "lng": 126.907871,
    "lat": 37.55894,
    "state": "폐업",
    "name": "다솔동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 515번지 월드컵경기장내  2층",
    "lng": 126.895167,
    "lat": 37.567697,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 477-3번지 한익빌딩 1층",
    "lng": 126.905489,
    "lat": 37.56081,
    "state": "폐업",
    "name": "이황동물병원"
  },
  {
    "address": "서울특별시 마포구 토정로 149 2층 (상수동 영재빌딩)",
    "lng": 126.927695,
    "lat": 37.545859,
    "state": "폐업",
    "name": "동물병원 the 말랑"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌 동물병원"
  },
  {
    "address": "서울특별시 마포구 마포대로16길 7 2층 (아현동)",
    "lng": 126.956492,
    "lat": 37.550964,
    "state": "폐업",
    "name": "24시 산들산들 동물병원"
  },
  {
    "address": "서울특별시 마포구 양화로 45 B층 101호 (서교동 메세나폴리스 )",
    "lng": 126.913361,
    "lat": 37.551071,
    "state": "폐업",
    "name": "메세나 프렌즈 동물병원"
  },
  {
    "address": "서울특별시 마포구 마포대로 195 (아현동 마포래미안 푸르지오 4단지 상가 134호)",
    "lng": 126.953227,
    "lat": 37.553774,
    "state": "폐업",
    "name": "닥터M 동물병원"
  },
  {
    "address": "서울특별시 마포구 월드컵북로 151 (성산동)",
    "lng": 126.910824,
    "lat": 37.566014,
    "state": "폐업",
    "name": "이리온 동물병원 캣츠엔독스점 (상암점)"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2번지",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌동물병원"
  },
  {
    "address": "서울특별시 마포구 염리동 156-1번지 1층",
    "lng": 126.945119,
    "lat": 37.546133,
    "state": "폐업",
    "name": "24시 공덕종합동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 490번지 메사나폴리스 비동 101호",
    "lng": 126.913439,
    "lat": 37.551144,
    "state": "폐업",
    "name": "메세나프렌즈 동물병원"
  },
  {
    "address": "서울특별시 마포구 창전동 19-1번지",
    "lng": 126.931988,
    "lat": 37.550349,
    "state": "폐업",
    "name": "토리 동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 94-4번지",
    "lng": 126.910824,
    "lat": 37.566005,
    "state": "폐업",
    "name": "이리온 동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 338-76번지 1층",
    "lng": 126.906544,
    "lat": 37.5529,
    "state": "폐업",
    "name": "하늘 동물병원"
  },
  {
    "address": "서울특별시 마포구 창전동 308-1번지",
    "lng": 126.930373,
    "lat": 37.547721,
    "state": "정상",
    "name": "한아름 동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 415-32번지",
    "lng": 126.904566,
    "lat": 37.556576,
    "state": "정상",
    "name": "서교동물병원"
  },
  {
    "address": "서울특별시 마포구 동교동 185-22번지",
    "lng": 126.932229,
    "lat": 37.556487,
    "state": "정상",
    "name": "서진동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 386-2번지",
    "lng": 126.910861,
    "lat": 37.554868,
    "state": "정상",
    "name": "망원동물종합병원"
  },
  {
    "address": "서울특별시 마포구 아현동 331-11번지",
    "lng": 126.953329,
    "lat": 37.557027,
    "state": "정상",
    "name": "월드펫동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 1-67번지",
    "lng": 126.942643,
    "lat": 37.556355,
    "state": "정상",
    "name": "디엔씨동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 395-44번지",
    "lng": 126.916059,
    "lat": 37.550753,
    "state": "정상",
    "name": "뉴욕종합동물병원"
  },
  {
    "address": "서울특별시 마포구 신공덕동 159번지 신공덕2차 삼성래미안2상가 117호",
    "lng": 126.957936,
    "lat": 37.546409,
    "state": "정상",
    "name": "C.T.종합동물병원"
  },
  {
    "address": "서울특별시 마포구 상수동 310-1번지",
    "lng": 126.922743,
    "lat": 37.54794,
    "state": "정상",
    "name": "셀레네동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 40-56번지 웨스턴5빌딩",
    "lng": 126.938075,
    "lat": 37.555224,
    "state": "정상",
    "name": "웨스턴 동물의료센터"
  },
  {
    "address": "서울특별시 마포구 염리동 164-4번지",
    "lng": 126.94608,
    "lat": 37.544547,
    "state": "정상",
    "name": "굿모닝 동물병원"
  },
  {
    "address": "서울특별시 마포구 상암동 1655번지",
    "lng": 126.88877,
    "lat": 37.577675,
    "state": "정상",
    "name": "아프지말게 동물병원"
  },
  {
    "address": "서울특별시 마포구 상암동 115-11번지",
    "lng": 126.893137,
    "lat": 37.576337,
    "state": "정상",
    "name": "동물병원 닥터K"
  },
  {
    "address": "서울특별시 마포구 동교동 200-29번지",
    "lng": 126.9225,
    "lat": 37.557714,
    "state": "정상",
    "name": "워너비 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 214-55  번지",
    "lng": 126.912033,
    "lat": 37.510836,
    "state": "폐업",
    "name": "수 동물병원"
  },
  {
    "address": "서울특별시 마포구 구수동 56-8번지",
    "lng": 126.932649,
    "lat": 37.546859,
    "state": "정상",
    "name": "산책 동물병원"
  },
  {
    "address": "서울특별시 마포구 염리동 156-1번지",
    "lng": 126.945119,
    "lat": 37.546133,
    "state": "정상",
    "name": "아이웰 동물의료센터"
  },
  {
    "address": "서울특별시 관악구 신림동 산 56-1   번지",
    "lng": 126.952664,
    "lat": 37.458907,
    "state": "폐업",
    "name": "서울대부속동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 447-2",
    "lng": 126.919094,
    "lat": 37.55689,
    "state": "정상",
    "name": "웰케어동물병원"
  },
  {
    "address": "서울특별시 마포구 노고산동 31-2",
    "lng": 126.937861,
    "lat": 37.55515,
    "state": "폐업",
    "name": "신촌동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 444-5번지",
    "lng": 126.91223,
    "lat": 37.553385,
    "state": "정상",
    "name": "이층애 고양이동물병원"
  },
  {
    "address": "서울특별시 마포구 매봉산로 31 (상암동 S-PLEXCENTER 지하1층)",
    "lng": 126.889965,
    "lat": 37.575731,
    "state": "정상",
    "name": "서울동물복지지원센터 동물병원"
  },
  {
    "address": "서울특별시 마포구 마포대로11길 35 1층 지하1층 (공덕동 공덕메디힐스)",
    "lng": 126.952163,
    "lat": 37.548962,
    "state": "정상",
    "name": "날으는 동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 477-3번지",
    "lng": 126.905489,
    "lat": 37.56081,
    "state": "정상",
    "name": "이황 동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 200-24번지",
    "lng": 126.90979,
    "lat": 37.567022,
    "state": "정상",
    "name": "와우 동물병원"
  },
  {
    "address": "서울특별시 마포구 상암동 34-46번지",
    "lng": 126.894658,
    "lat": 37.576045,
    "state": "정상",
    "name": "상암동물병원"
  },
  {
    "address": "서울특별시 마포구 도화동 182-6번지",
    "lng": 126.950366,
    "lat": 37.541512,
    "state": "정상",
    "name": "박창석종합동물병원"
  },
  {
    "address": "서울특별시 마포구 성산동 152-7번지 청화상가 104호",
    "lng": 126.904452,
    "lat": 37.56982,
    "state": "정상",
    "name": "행복한 동물병원"
  },
  {
    "address": "서울특별시 마포구 동교동 174-20번지",
    "lng": 126.928201,
    "lat": 37.557973,
    "state": "정상",
    "name": "마리동물병원"
  },
  {
    "address": "서울특별시 마포구 망원동 378-3번지",
    "lng": 126.91031,
    "lat": 37.555395,
    "state": "정상",
    "name": "동물사랑동물병원"
  },
  {
    "address": "서울특별시 마포구 신촌로 258 12층 (아현동)",
    "lng": 126.954301,
    "lat": 37.557108,
    "state": "정상",
    "name": "소망동물병원"
  },
  {
    "address": "서울특별시 마포구 월드컵북로 151 1층 (성산동 성미빌딩)",
    "lng": 126.910824,
    "lat": 37.566014,
    "state": "정상",
    "name": "라온동물병원"
  },
  {
    "address": "서울특별시 마포구 서교동 5-2번지",
    "lng": 126.909274,
    "lat": 37.557412,
    "state": "정상",
    "name": "푸른숲 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7번지 한국까르푸 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "Dr.Pet 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 923-15  번지 동문굿모닝탑 상가 106호",
    "lng": 126.870765,
    "lat": 37.527713,
    "state": "폐업",
    "name": "다솜동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7   번지 한국까르푸 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 898-2번지",
    "lng": 126.863513,
    "lat": 37.529229,
    "state": "폐업",
    "name": "리베동물의료센터"
  },
  {
    "address": "서울특별시 양천구 신정동 88-27번지",
    "lng": 126.872804,
    "lat": 37.520785,
    "state": "폐업",
    "name": "이지동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 323번지 세림프라자 106호",
    "lng": 126.861054,
    "lat": 37.516086,
    "state": "폐업",
    "name": "하나 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 405-280번지",
    "lng": 126.872622,
    "lat": 37.524631,
    "state": "폐업",
    "name": "메디펫종합 동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 502-5번지",
    "lng": 126.85164,
    "lat": 37.522176,
    "state": "폐업",
    "name": "애니케어동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 898-2번지 12층",
    "lng": 126.863513,
    "lat": 37.529229,
    "state": "폐업",
    "name": "홍익동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 323번지 세림프라자 106호",
    "lng": 126.861054,
    "lat": 37.516086,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1267번지 뉴목동프라자 113호",
    "lng": 126.855532,
    "lat": 37.51324,
    "state": "폐업",
    "name": "하릅강아지 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7   번지 한국까르프 목동점 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7   번지 한국까르프 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1052-3번지",
    "lng": 126.854634,
    "lat": 37.517196,
    "state": "폐업",
    "name": "바우동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 446-4번지",
    "lng": 126.842326,
    "lat": 37.523833,
    "state": "폐업",
    "name": "햇살동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 116-14번지",
    "lng": 126.837449,
    "lat": 37.531183,
    "state": "폐업",
    "name": "다정종합동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 323번지 세림프라자 106호",
    "lng": 126.861054,
    "lat": 37.516086,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7   번지 한국까르푸 목동점 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "덕터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 515-1번지",
    "lng": 126.87539,
    "lat": 37.546706,
    "state": "폐업",
    "name": "행복한 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7   번지 홈플러스 2층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-0007번지",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 1002-3번지",
    "lng": 126.837748,
    "lat": 37.516283,
    "state": "정상",
    "name": "신월동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 753-12번지",
    "lng": 126.871865,
    "lat": 37.537274,
    "state": "정상",
    "name": "봄날동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 805-1번지",
    "lng": 126.864124,
    "lat": 37.531442,
    "state": "정상",
    "name": "필동물종합병원"
  },
  {
    "address": "서울특별시 양천구 신월동 444-11번지",
    "lng": 126.842633,
    "lat": 37.522296,
    "state": "정상",
    "name": "양천종합동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 294-62번지",
    "lng": 126.87069,
    "lat": 37.518449,
    "state": "정상",
    "name": "노아동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 962번지 트라펠리스 지하1층",
    "lng": 126.870301,
    "lat": 37.526249,
    "state": "정상",
    "name": "쿨펫이마트 목동점 동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 50-5번지",
    "lng": 126.828444,
    "lat": 37.536194,
    "state": "정상",
    "name": "민병철동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 117-37번지",
    "lng": 126.87425,
    "lat": 37.521664,
    "state": "정상",
    "name": "리더스 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 917-6번지 지하2층",
    "lng": 126.87597,
    "lat": 37.529177,
    "state": "정상",
    "name": "행복한세상동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 446-4번지",
    "lng": 126.842326,
    "lat": 37.523833,
    "state": "정상",
    "name": "햇살동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1020-17번지",
    "lng": 126.860136,
    "lat": 37.520628,
    "state": "정상",
    "name": "해성동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 657-16번지",
    "lng": 126.862439,
    "lat": 37.544077,
    "state": "정상",
    "name": "강현림 종합동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 501-12번지",
    "lng": 126.851407,
    "lat": 37.52257,
    "state": "정상",
    "name": "우신동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 337-7번지",
    "lng": 126.865098,
    "lat": 37.508223,
    "state": "정상",
    "name": "참사랑동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 773-3번지 106호",
    "lng": 126.869534,
    "lat": 37.53354,
    "state": "정상",
    "name": "리즈동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 601-6번지",
    "lng": 126.867833,
    "lat": 37.548057,
    "state": "정상",
    "name": "미니주동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 907-10번지",
    "lng": 126.879863,
    "lat": 37.536657,
    "state": "정상",
    "name": "목동 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 995-4번지",
    "lng": 126.864396,
    "lat": 37.524669,
    "state": "정상",
    "name": "상아동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 515-1번지",
    "lng": 126.87539,
    "lat": 37.546706,
    "state": "정상",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 972-6번지 104호",
    "lng": 126.834922,
    "lat": 37.520526,
    "state": "정상",
    "name": "일오삼동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 130-5번지 1층",
    "lng": 126.832417,
    "lat": 37.530295,
    "state": "정상",
    "name": "서서울호수동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 531-13번지 101호",
    "lng": 126.870875,
    "lat": 37.544455,
    "state": "정상",
    "name": "대현동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 799-1번지 1층",
    "lng": 126.868481,
    "lat": 37.532845,
    "state": "정상",
    "name": "팜랜드동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 603-2번지 대우마이빌 102호",
    "lng": 126.866972,
    "lat": 37.549572,
    "state": "정상",
    "name": "오라고동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1052-3번지",
    "lng": 126.854634,
    "lat": 37.517196,
    "state": "정상",
    "name": "다온동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 613-8번지 혜인빌딩",
    "lng": 126.863901,
    "lat": 37.549155,
    "state": "정상",
    "name": "혜인종합 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1028-4번지",
    "lng": 126.85646,
    "lat": 37.521331,
    "state": "정상",
    "name": "밀리언동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1686-14  번지",
    "lng": 126.963077,
    "lat": 37.477506,
    "state": "폐업",
    "name": "닥터엠동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 321-6번지 센트럴프라자 104호",
    "lng": 126.865253,
    "lat": 37.517415,
    "state": "정상",
    "name": "공원옆동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 76-41  번지 2001아울렛구로점 5층",
    "lng": 126.862732,
    "lat": 37.497947,
    "state": "폐업",
    "name": "쿨펫동물병원(2001아울렛구로점)"
  },
  {
    "address": "서울특별시 양천구 목동 408-115",
    "lng": 126.868224,
    "lat": 37.525166,
    "state": "정상",
    "name": "리베동물메디컬센터"
  },
  {
    "address": "서울특별시 양천구 신정동 1320-2번지 신정프라자 203호",
    "lng": 126.832552,
    "lat": 37.512907,
    "state": "정상",
    "name": "구름동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 903번지 목동신시가지아파트3단지 상가동 105호 204호",
    "lng": 126.872965,
    "lat": 37.534158,
    "state": "정상",
    "name": "파리스동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 202-13번지 쌍용빌딩 4층",
    "lng": 126.864539,
    "lat": 37.507803,
    "state": "정상",
    "name": "캐슬동물종합병원"
  },
  {
    "address": "서울특별시 양천구 목동 507-2번지 덕수프라자",
    "lng": 126.871518,
    "lat": 37.546849,
    "state": "정상",
    "name": "두암동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1182-11번지",
    "lng": 126.853619,
    "lat": 37.517735,
    "state": "정상",
    "name": "24시 서울 탑 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 329번지 목동신시가지아파트14단지 B상가 117호",
    "lng": 126.87228,
    "lat": 37.514996,
    "state": "정상",
    "name": "페토브 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 657-21번지 등촌빌딩",
    "lng": 126.862583,
    "lat": 37.545006,
    "state": "정상",
    "name": "토론토 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 987-3번지 1층",
    "lng": 126.859466,
    "lat": 37.525271,
    "state": "정상",
    "name": "신정 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7번지 홈플러스 2층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "정상",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 907번지 현대월드타워 160호",
    "lng": 126.877995,
    "lat": 37.535954,
    "state": "정상",
    "name": "가나종합동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 783-2번지",
    "lng": 126.863774,
    "lat": 37.535133,
    "state": "정상",
    "name": "하니동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 721-1번지 목동한강팰리스",
    "lng": 126.864071,
    "lat": 37.540164,
    "state": "정상",
    "name": "가온동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1007-10번지",
    "lng": 126.864943,
    "lat": 37.522918,
    "state": "정상",
    "name": "우리들동물메디컬센터"
  },
  {
    "address": "서울특별시 양천구 신정동 1006-3번지 4층",
    "lng": 126.864717,
    "lat": 37.523663,
    "state": "정상",
    "name": "우리들 노령동물 암센터"
  },
  {
    "address": "서울특별시 양천구 신월동 984-1번지 인산빌딩",
    "lng": 126.837742,
    "lat": 37.517427,
    "state": "정상",
    "name": "해맞이 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 752-1번지 극동상가 103",
    "lng": 126.871817,
    "lat": 37.538238,
    "state": "폐업",
    "name": "나우동물종합병원"
  },
  {
    "address": "서울특별시 양천구 목동 908-31번지 목동프라자 105",
    "lng": 126.882123,
    "lat": 37.537642,
    "state": "폐업",
    "name": "가나동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 294-29번지",
    "lng": 126.870617,
    "lat": 37.518043,
    "state": "폐업",
    "name": "이솝동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7번지 한국까르프 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 117-37번지",
    "lng": 126.87425,
    "lat": 37.521664,
    "state": "폐업",
    "name": "슈슈애견동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 907-10번지 현대파리지앙 121호",
    "lng": 126.879863,
    "lat": 37.536657,
    "state": "폐업",
    "name": "목동동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 788-13  번지",
    "lng": 126.863923,
    "lat": 37.533522,
    "state": "폐업",
    "name": "애완동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 506-7번지",
    "lng": 126.871071,
    "lat": 37.545709,
    "state": "폐업",
    "name": "대현동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 905-22  번지 목동트윈빌딩(102호)",
    "lng": 126.876786,
    "lat": 37.532122,
    "state": "폐업",
    "name": "황경택동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1052-3번지",
    "lng": 126.854634,
    "lat": 37.517196,
    "state": "폐업",
    "name": "바우동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 917-6번지 행복한세상백화점 지하2층",
    "lng": 126.87597,
    "lat": 37.529177,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1007-10번지",
    "lng": 126.864943,
    "lat": 37.522918,
    "state": "폐업",
    "name": "우리들 동물메디컬 센터"
  },
  {
    "address": "서울특별시 양천구 목동 919-7번지 2층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 907번지 현대월드상가 101-1",
    "lng": 126.877995,
    "lat": 37.535954,
    "state": "폐업",
    "name": "행복동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 962번지 트라팰리스 1층",
    "lng": 126.870301,
    "lat": 37.526249,
    "state": "폐업",
    "name": "쿨펫이마트목동점"
  },
  {
    "address": "서울특별시 양천구 신정동 898-2번지",
    "lng": 126.863513,
    "lat": 37.529229,
    "state": "폐업",
    "name": "리베 동물의료센터"
  },
  {
    "address": "서울특별시 양천구 목동 506-7번지",
    "lng": 126.871071,
    "lat": 37.545709,
    "state": "폐업",
    "name": "대현동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 512-7   번지",
    "lng": 126.84445,
    "lat": 37.520385,
    "state": "폐업",
    "name": "킴스동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 919-7번지 홈에버 목동점 1층",
    "lng": 126.873306,
    "lat": 37.530269,
    "state": "폐업",
    "name": "닥터펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 995-4   번지",
    "lng": 126.864396,
    "lat": 37.524669,
    "state": "폐업",
    "name": "상아동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 783-2번지",
    "lng": 126.863774,
    "lat": 37.535133,
    "state": "폐업",
    "name": "하니동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 64-1   번지",
    "lng": 126.832898,
    "lat": 37.539346,
    "state": "폐업",
    "name": "강성동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 512-7번지",
    "lng": 126.84445,
    "lat": 37.520385,
    "state": "폐업",
    "name": "신월동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 808-5   번지 대원칸타빌 상가",
    "lng": 126.864782,
    "lat": 37.528313,
    "state": "폐업",
    "name": "비비펫 동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1267번지 뉴목동프라자 113호",
    "lng": 126.855532,
    "lat": 37.51324,
    "state": "폐업",
    "name": "하릅강아지 동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 948번지 목동2차월드메르디앙 상가 지층 103호",
    "lng": 126.870422,
    "lat": 37.538486,
    "state": "폐업",
    "name": "아람동물병원"
  },
  {
    "address": "서울특별시 양천구 목동 783-2번지 12층",
    "lng": 126.863774,
    "lat": 37.535133,
    "state": "폐업",
    "name": "하니동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 116-14번지",
    "lng": 126.837449,
    "lat": 37.531183,
    "state": "폐업",
    "name": "가스펠동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 1267번지 목동뉴프라자 112113호",
    "lng": 126.855532,
    "lat": 37.51324,
    "state": "폐업",
    "name": "푸른들동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 898-2번지",
    "lng": 126.863513,
    "lat": 37.529229,
    "state": "폐업",
    "name": "리베동물 의료센터"
  },
  {
    "address": "서울특별시 양천구 신정동 151-20번지",
    "lng": 126.871033,
    "lat": 37.510677,
    "state": "폐업",
    "name": "펫서비스동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 653-20번지 9통4반",
    "lng": 126.858143,
    "lat": 37.554181,
    "state": "폐업",
    "name": "비온뒤숲속동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 718-16번지 24통7반 4층",
    "lng": 126.873403,
    "lat": 37.552426,
    "state": "폐업",
    "name": "서서울동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1096-10  번지",
    "lng": 126.850789,
    "lat": 37.554731,
    "state": "폐업",
    "name": "그랜드동물병원"
  },
  {
    "address": "서울특별시 강서구 공항동 55-241번지 18통5반 301호",
    "lng": 126.812433,
    "lat": 37.557622,
    "state": "폐업",
    "name": "송정종합동물병원"
  },
  {
    "address": "서울특별시 강서구 공항동 687-4번지 13통8반 4층",
    "lng": 126.810887,
    "lat": 37.556643,
    "state": "폐업",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 강서구 과해동 272번지",
    "lng": 126.784959,
    "lat": 37.562848,
    "state": "폐업",
    "name": "아이러브펫동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 814번지 28통3반 방화5단지아파트 503동 617호",
    "lng": 126.851121,
    "lat": 37.565529,
    "state": "폐업",
    "name": "고려종합동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 663-23  번지",
    "lng": 126.84516,
    "lat": 37.558668,
    "state": "폐업",
    "name": "등촌동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1025-12번지 16통2반 원주빌라 가동 102호",
    "lng": 126.84727,
    "lat": 37.540704,
    "state": "폐업",
    "name": "발산종합동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 347번지 17통3반 주공아파트 321동 301호",
    "lng": 126.814711,
    "lat": 37.578855,
    "state": "폐업",
    "name": "공항축산"
  },
  {
    "address": "서울특별시 강서구 방화동 495-13번지 1통10반",
    "lng": 126.807635,
    "lat": 37.573225,
    "state": "폐업",
    "name": "공항동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1008-30번지 14통1반 신세계아파트 102호",
    "lng": 126.834536,
    "lat": 37.547535,
    "state": "폐업",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1024-7번지",
    "lng": 126.836829,
    "lat": 37.544899,
    "state": "폐업",
    "name": "THE좋은 동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 520-3번지 8통4반 에이동 106호",
    "lng": 126.837355,
    "lat": 37.553284,
    "state": "폐업",
    "name": "이츠동물병원"
  },
  {
    "address": "서울특별시 강서구 과해동 272번지",
    "lng": 126.784959,
    "lat": 37.562848,
    "state": "폐업",
    "name": "펫프렌즈동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 이스타빌2차 519호",
    "lng": 126.871775,
    "lat": 37.554555,
    "state": "폐업",
    "name": "서서울동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 918-6번지 크로스캐슬아파트 304호",
    "lng": 126.844977,
    "lat": 37.530212,
    "state": "폐업",
    "name": "느보동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 679-2번지 10통6반 1층동",
    "lng": 126.843468,
    "lat": 37.537811,
    "state": "폐업",
    "name": "지지펫동물병원"
  },
  {
    "address": "서울특별시 강서구 마곡동 776-4번지 엠코지니어스타",
    "lng": 126.840565,
    "lat": 37.567453,
    "state": "폐업",
    "name": "마곡숲동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 246-10번지",
    "lng": 126.871055,
    "lat": 37.552025,
    "state": "폐업",
    "name": "서서울동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 467번지 41통8반 타워팰리스아파트 C동 5306호",
    "lng": 126.808666,
    "lat": 37.578128,
    "state": "폐업",
    "name": "위즈펫동물병원 김포공항점"
  },
  {
    "address": "서울특별시 강서구 공항동 20통5반",
    "lng": 126.810464,
    "lat": 37.554782,
    "state": "폐업",
    "name": "다솔동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 1474번지 대림경동아파트 상가동 111호",
    "lng": 126.853961,
    "lat": 37.566367,
    "state": "폐업",
    "name": "25시 도토리동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 20통5반 우림보보카운티뷰 814호",
    "lng": 126.863233,
    "lat": 37.552149,
    "state": "폐업",
    "name": "올케어동물영상센터"
  },
  {
    "address": "서울특별시 강서구 방화동 19통1반 비잔티움 상동 이스트타워 2504호",
    "lng": 126.813917,
    "lat": 37.575414,
    "state": "폐업",
    "name": "펫가든 동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 677-9번지",
    "lng": 126.836848,
    "lat": 37.553126,
    "state": "폐업",
    "name": "힐링캠프 동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 679번지 7통",
    "lng": 126.843468,
    "lat": 37.537811,
    "state": "폐업",
    "name": "24시 동물병원"
  },
  {
    "address": "서울특별시 강서구 공항동 610-39번지 18통8반 조은빌 301호",
    "lng": 126.811893,
    "lat": 37.559572,
    "state": "폐업",
    "name": "송정종합동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 42-23번지",
    "lng": 126.849878,
    "lat": 37.56321,
    "state": "폐업",
    "name": "호서동물의료센터"
  },
  {
    "address": "서울특별시 강서구 공항동 844번지 17통1반 남산타운아파트 11동 502호",
    "lng": 126.816134,
    "lat": 37.556209,
    "state": "폐업",
    "name": "바이오벳"
  },
  {
    "address": "서울특별시 강서구 방화동 839번지 9통8반 도시개발공사아파트 218동 1504호",
    "lng": 126.819172,
    "lat": 37.574575,
    "state": "폐업",
    "name": "주주24시종합동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 860번지 10통8반 치현마을서광아파트 105동 602호",
    "lng": 126.832987,
    "lat": 37.551088,
    "state": "폐업",
    "name": "화이트동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1559-6번지 24통2반 102호",
    "lng": 126.849327,
    "lat": 37.551203,
    "state": "폐업",
    "name": "베스트동물병원"
  },
  {
    "address": "서울특별시 강서구 과해동 272번지",
    "lng": 126.784959,
    "lat": 37.562848,
    "state": "폐업",
    "name": "폭시펫동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 722-15  번지",
    "lng": 126.834572,
    "lat": 37.548121,
    "state": "폐업",
    "name": "한마음동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 236-21번지 26통3반 1층",
    "lng": 126.841403,
    "lat": 37.543278,
    "state": "폐업",
    "name": "곰달래동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 525-3번지 23통9반 라일락마을 2322동 1105호",
    "lng": 126.853688,
    "lat": 37.534675,
    "state": "폐업",
    "name": "쥬라기동물종합병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 23-1번지 17통6반 문래현대5차아파트 502동 1505호",
    "lng": 126.849878,
    "lat": 37.56321,
    "state": "폐업",
    "name": "비타민c동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 678-4번지",
    "lng": 126.836375,
    "lat": 37.553743,
    "state": "폐업",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 989-9번지 3통4반 옥탑",
    "lng": 126.847103,
    "lat": 37.550866,
    "state": "폐업",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 1178번지",
    "lng": 126.812643,
    "lat": 37.571527,
    "state": "폐업",
    "name": "이솝동물병원"
  },
  {
    "address": "서울특별시 강서구 공항동 현대1차(아)102-404",
    "lng": 126.810464,
    "lat": 37.554782,
    "state": "폐업",
    "name": "송정종합동물병원"
  },
  {
    "address": "서울특별시 강서구 마곡동 751번지 103호",
    "lng": 126.828442,
    "lat": 37.556611,
    "state": "폐업",
    "name": "쪼꼬동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 448-1번지 23통3반 강나루현대아파트 102동 1701호",
    "lng": 126.856244,
    "lat": 37.560704,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 50-49번지 10통3반",
    "lng": 126.848795,
    "lat": 37.543116,
    "state": "폐업",
    "name": "화곡동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 824번지 9통1반",
    "lng": 126.860404,
    "lat": 37.542408,
    "state": "휴업",
    "name": "서울축산농협동물병원"
  },
  {
    "address": "서울특별시 강서구 마곡동 798-14번지 205호",
    "lng": 126.817841,
    "lat": 37.56921,
    "state": "정상",
    "name": "모모동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 245-31번지",
    "lng": 126.816345,
    "lat": 37.568618,
    "state": "정상",
    "name": "마곡M동물의료센터"
  },
  {
    "address": "서울특별시 강서구 화곡동 772-71번지 신진통상빌딩",
    "lng": 126.86327,
    "lat": 37.534813,
    "state": "정상",
    "name": "서울플러스종합동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 244-26번지",
    "lng": 126.869805,
    "lat": 37.553086,
    "state": "정상",
    "name": "염창제일동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 425-1번지 8통6반 청구빌라 301호",
    "lng": 126.841159,
    "lat": 37.530517,
    "state": "정상",
    "name": "미래동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 1480-5번지 10통7반 이스타빌1 502호",
    "lng": 126.853022,
    "lat": 37.562637,
    "state": "정상",
    "name": "해맑은동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1059-51번지",
    "lng": 126.843114,
    "lat": 37.543871,
    "state": "정상",
    "name": "대한동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 421-23번지",
    "lng": 126.839538,
    "lat": 37.532222,
    "state": "정상",
    "name": "강서동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 904번지 8통8반 목동신시가지아파트 405동 805호",
    "lng": 126.847742,
    "lat": 37.529166,
    "state": "정상",
    "name": "우장동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 861-8번지 9통2반",
    "lng": 126.85505,
    "lat": 37.531436,
    "state": "정상",
    "name": "고득영동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 702-4번지 106호",
    "lng": 126.836661,
    "lat": 37.552043,
    "state": "정상",
    "name": "박동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 1139번지 16통3반 초록아파트 107동 702호",
    "lng": 126.832987,
    "lat": 37.551088,
    "state": "정상",
    "name": "스마일동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 17번지 4통10반 파크리오 119동 403호",
    "lng": 126.853619,
    "lat": 37.562075,
    "state": "정상",
    "name": "가양쿨펫동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 720번지 31통10반 주공아파트 615동 1105호",
    "lng": 126.851121,
    "lat": 37.565529,
    "state": "정상",
    "name": "쿨펫 동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 722-15번지",
    "lng": 126.834572,
    "lat": 37.548121,
    "state": "정상",
    "name": "오즈동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 1070-1번지",
    "lng": 126.834464,
    "lat": 37.539794,
    "state": "정상",
    "name": "파스텔동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 313번지 목동신시가지 아파트 902-203",
    "lng": 126.841403,
    "lat": 37.543278,
    "state": "정상",
    "name": "다나동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 1265번지 24통4반 숲속마을 402동 502호",
    "lng": 126.812643,
    "lat": 37.571527,
    "state": "정상",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동",
    "lng": 126.813917,
    "lat": 37.575414,
    "state": "정상",
    "name": "황하동물병원"
  },
  {
    "address": "서울특별시 강서구 가양동 1480-5번지",
    "lng": 126.853022,
    "lat": 37.562637,
    "state": "정상",
    "name": "고려종합동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 646번지",
    "lng": 126.839113,
    "lat": 37.558158,
    "state": "정상",
    "name": "우리아이동물메디컬센터"
  },
  {
    "address": "서울특별시 강서구 내발산동 750-202번지",
    "lng": 126.82673,
    "lat": 37.553161,
    "state": "정상",
    "name": "보다듬 동물병원"
  },
  {
    "address": "서울특별시 강서구 공항동 28-10번지",
    "lng": 126.811692,
    "lat": 37.56157,
    "state": "정상",
    "name": "송정동물메디컬센터"
  },
  {
    "address": "서울특별시 강서구 개화동로29길 15 (방화동)",
    "lng": 126.807664,
    "lat": 37.563611,
    "state": "정상",
    "name": "공항축산"
  },
  {
    "address": "서울특별시 강서구 화곡동 29통3반 한화 유로메트로 102동 1501호",
    "lng": 126.847441,
    "lat": 37.553897,
    "state": "정상",
    "name": "미소동물의료센터"
  },
  {
    "address": "서울특별시 강서구 마곡동 18통1반 화곡푸르지오 114동 902호",
    "lng": 126.828201,
    "lat": 37.560393,
    "state": "정상",
    "name": "젠틀리동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 134번지 8통3반 공원아파트 507호",
    "lng": 126.841964,
    "lat": 37.542139,
    "state": "정상",
    "name": "세명 동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 27통5반 동양아파트 108동 2406호",
    "lng": 126.846801,
    "lat": 37.530022,
    "state": "정상",
    "name": "한마음동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 13통3반 주공아파트 203동 1901호",
    "lng": 126.84727,
    "lat": 37.540704,
    "state": "정상",
    "name": "화곡동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 345-9번지 12통7반 2층동 202호",
    "lng": 126.843411,
    "lat": 37.530485,
    "state": "정상",
    "name": "세인트동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 1102-19번지 5통8반 진성빌라 1동 302호",
    "lng": 126.860404,
    "lat": 37.542408,
    "state": "정상",
    "name": "도그플러스 동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 585-1번지 24통8반 대우아파트 204동 306호",
    "lng": 126.809312,
    "lat": 37.568133,
    "state": "정상",
    "name": "와우동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 46-236번지",
    "lng": 126.847303,
    "lat": 37.545236,
    "state": "정상",
    "name": "시온동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 265-23번지 910호",
    "lng": 126.871076,
    "lat": 37.551341,
    "state": "정상",
    "name": "서서울동물병원"
  },
  {
    "address": "서울특별시 강서구 내발산동 702-16번지",
    "lng": 126.836588,
    "lat": 37.550916,
    "state": "정상",
    "name": "우장산 동물의료센터"
  },
  {
    "address": "서울특별시 강서구 화곡동 796-1번지 피앤와이빌딩 3호",
    "lng": 126.861796,
    "lat": 37.531988,
    "state": "정상",
    "name": "하트온동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 371-32번지",
    "lng": 126.837914,
    "lat": 37.536981,
    "state": "정상",
    "name": "올스타동물의료센터"
  },
  {
    "address": "서울특별시 강서구 마곡동 751번지",
    "lng": 126.828442,
    "lat": 37.556611,
    "state": "정상",
    "name": "공감동물병원"
  },
  {
    "address": "서울특별시 강서구 마곡동 747번지 1014동 103호",
    "lng": 126.819058,
    "lat": 37.559563,
    "state": "정상",
    "name": "마곡나무 동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 53-273번지",
    "lng": 126.819713,
    "lat": 37.583275,
    "state": "정상",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강서구 화곡동 349-23번지 21통2반",
    "lng": 126.844604,
    "lat": 37.533082,
    "state": "정상",
    "name": "용봉동물병원"
  },
  {
    "address": "서울특별시 강서구 방화동 259번지 23통8반 대림아파트 208동 801호",
    "lng": 126.817303,
    "lat": 37.571042,
    "state": "정상",
    "name": "SKY동물병원"
  },
  {
    "address": "서울특별시 강서구 염창동 246-11번지",
    "lng": 126.870826,
    "lat": 37.552167,
    "state": "정상",
    "name": "푸른들동물병원"
  },
  {
    "address": "서울특별시 강서구 마곡동 743-4번지 마곡엠밸리7단지",
    "lng": 126.823481,
    "lat": 37.565428,
    "state": "정상",
    "name": "참동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 403-138번지",
    "lng": 126.856302,
    "lat": 37.49019,
    "state": "정상",
    "name": "개명동물병원"
  },
  {
    "address": "서울특별시 구로구 오류동 48-1번지",
    "lng": 126.842924,
    "lat": 37.495376,
    "state": "정상",
    "name": "금강종합동물병원"
  },
  {
    "address": "서울특별시 구로구 오류동 353-1번지 골드프라자 201호",
    "lng": 126.838545,
    "lat": 37.486034,
    "state": "정상",
    "name": "안정택동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 501-12번지 진명빌딩",
    "lng": 126.884598,
    "lat": 37.500579,
    "state": "정상",
    "name": "벨라동물병원"
  },
  {
    "address": "서울특별시 구로구 신도림동 337번지 신도림1차푸르지오 101동 139호",
    "lng": 126.887791,
    "lat": 37.509484,
    "state": "정상",
    "name": "신도림동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 403-143번지",
    "lng": 126.856396,
    "lat": 37.48919,
    "state": "정상",
    "name": "케이나인종합동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 170-33번지",
    "lng": 126.859123,
    "lat": 37.496533,
    "state": "정상",
    "name": "한샘종합동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 265-4번지 28통8반",
    "lng": 126.851123,
    "lat": 37.503457,
    "state": "정상",
    "name": "개봉동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 309-2번지 지상1층 지하1층",
    "lng": 126.891674,
    "lat": 37.489328,
    "state": "정상",
    "name": "라라동물의료원"
  },
  {
    "address": "서울특별시 구로구 개봉동 353-15번지",
    "lng": 126.856135,
    "lat": 37.496667,
    "state": "정상",
    "name": "굿모닝 동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 722-4번지",
    "lng": 126.884301,
    "lat": 37.488592,
    "state": "정상",
    "name": "푸른동물병원"
  },
  {
    "address": "서울특별시 구로구 신도림동 337번지 홈플러스 신도림점 지하1층",
    "lng": 126.887791,
    "lat": 37.509484,
    "state": "정상",
    "name": "아이러브펫동물병원(신도림점)"
  },
  {
    "address": "서울특별시 구로구 오류동 166-9번지",
    "lng": 126.839741,
    "lat": 37.489839,
    "state": "정상",
    "name": "캥거루 동물병원"
  },
  {
    "address": "서울특별시 구로구 신도림동 432-1번지 신도림에스케이뷰 101동 103호 104호",
    "lng": 126.886439,
    "lat": 37.506849,
    "state": "정상",
    "name": "구로종합동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 152-6번지",
    "lng": 126.893903,
    "lat": 37.490836,
    "state": "정상",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 343번지 고척 월드메르디앙 109동 5호",
    "lng": 126.863132,
    "lat": 37.502888,
    "state": "정상",
    "name": "드림동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 650-4번지 SK허브수 B동 205호",
    "lng": 126.872273,
    "lat": 37.495894,
    "state": "정상",
    "name": "허브동물병원"
  },
  {
    "address": "서울특별시 구로구 궁동 286번지 동광빌라",
    "lng": 126.830182,
    "lat": 37.495169,
    "state": "정상",
    "name": "마음동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 516-14번지",
    "lng": 126.885947,
    "lat": 37.498844,
    "state": "폐업",
    "name": "수 동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 333번지 하이리빙아파트 상가 103호",
    "lng": 126.859475,
    "lat": 37.50607,
    "state": "폐업",
    "name": "캐슬동물종합병원"
  },
  {
    "address": "서울특별시 구로구 구로동 685-124번지 중앙하이츠상가 118호",
    "lng": 126.876197,
    "lat": 37.496697,
    "state": "폐업",
    "name": "구일동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 413-80번지",
    "lng": 126.883177,
    "lat": 37.492735,
    "state": "폐업",
    "name": "구로종합동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 501번지 나인스에비뉴 지하1층 커뮤니티죤",
    "lng": 126.883999,
    "lat": 37.499807,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 76-41  번지",
    "lng": 126.862732,
    "lat": 37.497947,
    "state": "폐업",
    "name": "쿨펫동물병원(2001아울렛 구로점)"
  },
  {
    "address": "서울특별시 구로구 오류동 33-1 예성라온팰리스 103동 101호",
    "lng": 126.846935,
    "lat": 37.497082,
    "state": "정상",
    "name": "오류동물병원"
  },
  {
    "address": "서울특별시 구로구 신도림동 337번지 홈에버 신도림점 지하2층",
    "lng": 126.887791,
    "lat": 37.509484,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 76-41번지 2001아울렛 5층",
    "lng": 126.862732,
    "lat": 37.497947,
    "state": "폐업",
    "name": "쿨펫동물병원고척점"
  },
  {
    "address": "서울특별시 구로구 궁동 286번지",
    "lng": 126.830182,
    "lat": 37.495169,
    "state": "폐업",
    "name": "북극곰동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 62-9번지 2층",
    "lng": 126.845931,
    "lat": 37.502073,
    "state": "폐업",
    "name": "24시 명동물병원"
  },
  {
    "address": "서울특별시 구로구 신도림동 648번지 대림6차상가 109",
    "lng": 126.882726,
    "lat": 37.505526,
    "state": "폐업",
    "name": "토토동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 333번지 하이리빙(아)1층3호",
    "lng": 126.859475,
    "lat": 37.50607,
    "state": "폐업",
    "name": "우리동물종합병원"
  },
  {
    "address": "서울특별시 구로구 구로동 413-80  번지",
    "lng": 126.883177,
    "lat": 37.492735,
    "state": "폐업",
    "name": "가교25시동물병원"
  },
  {
    "address": "서울특별시 구로구 가리봉동 88-3   번지",
    "lng": 126.886235,
    "lat": 37.484042,
    "state": "폐업",
    "name": "갤러리아동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 636-89번지 롯데마트구로점",
    "lng": 126.872791,
    "lat": 37.498322,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 329번지 청솔우성(아) 1층107호",
    "lng": 126.859745,
    "lat": 37.506216,
    "state": "폐업",
    "name": "명24시동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 1127-27  번지",
    "lng": 126.899451,
    "lat": 37.482607,
    "state": "폐업",
    "name": "대한동물종합병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 62-9번지",
    "lng": 126.845931,
    "lat": 37.502073,
    "state": "폐업",
    "name": "24시 명 동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 642-108번지 해원리버파크 105호",
    "lng": 126.872003,
    "lat": 37.495062,
    "state": "폐업",
    "name": "해원종합동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 333번지 하이리빙(아)상가 103호",
    "lng": 126.859475,
    "lat": 37.50607,
    "state": "폐업",
    "name": "캐슬동물종합병원"
  },
  {
    "address": "서울특별시 구로구 고척동 333번지 하이리빙아파트상가 1층 3호",
    "lng": 126.859475,
    "lat": 37.50607,
    "state": "폐업",
    "name": "우리동물종합병원"
  },
  {
    "address": "서울특별시 구로구 구로동 501번지 나인스에비뉴 지하1층 커뮤니티죤",
    "lng": 126.883999,
    "lat": 37.499807,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 170-33  번지",
    "lng": 126.859123,
    "lat": 37.496533,
    "state": "폐업",
    "name": "케이나인동물병원구로점"
  },
  {
    "address": "서울특별시 구로구 중앙로8길 11 109동 5호 (고척동 고척월드메르디앙)",
    "lng": 126.863109,
    "lat": 37.502861,
    "state": "폐업",
    "name": "드림동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1648-9번지",
    "lng": 127.020368,
    "lat": 37.490285,
    "state": "폐업",
    "name": "강남서초동물병원"
  },
  {
    "address": "서울특별시 구로구 구로동 631-23번지 서울반려동물교육센터",
    "lng": 126.871226,
    "lat": 37.498605,
    "state": "정상",
    "name": "서울동물복지지원센터 동물병원(구로)"
  },
  {
    "address": "서울특별시 구로구 고척동 76-38번지 원메디타운 201호",
    "lng": 126.864142,
    "lat": 37.498176,
    "state": "정상",
    "name": "고척원동물의료센터"
  },
  {
    "address": "서울특별시 구로구 신도림동 400-1번지 110호",
    "lng": 126.87714,
    "lat": 37.506185,
    "state": "정상",
    "name": "구로다나은동물병원"
  },
  {
    "address": "서울특별시 구로구 고척동 50-95번지",
    "lng": 126.861696,
    "lat": 37.503568,
    "state": "정상",
    "name": "해피동물병원"
  },
  {
    "address": "서울특별시 구로구 개봉동 492번지 개봉푸르지오",
    "lng": 126.848027,
    "lat": 37.500354,
    "state": "정상",
    "name": "24시 명동물메디컬센터"
  },
  {
    "address": "서울특별시 금천구 시흥동 986번지",
    "lng": 126.902517,
    "lat": 37.448477,
    "state": "폐업",
    "name": "다사랑동물종합병원"
  },
  {
    "address": "서울특별시 금천구 가산동 550-1번지 IT캐슬",
    "lng": 126.881044,
    "lat": 37.477253,
    "state": "정상",
    "name": "나비셀 동물의료센터"
  },
  {
    "address": "서울특별시 금천구 시흥동 882-54  번지",
    "lng": 126.900747,
    "lat": 37.455101,
    "state": "폐업",
    "name": "시흥가축병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 852-29번지",
    "lng": 126.90487,
    "lat": 37.459185,
    "state": "폐업",
    "name": "법원단지동물병원"
  },
  {
    "address": "서울특별시 금천구 가산동 152-6   번지",
    "lng": 126.892446,
    "lat": 37.476117,
    "state": "폐업",
    "name": "연종합동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 852-29번지 (지상1층)",
    "lng": 126.90487,
    "lat": 37.459185,
    "state": "폐업",
    "name": "법원단지동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 271-18번지",
    "lng": 126.910716,
    "lat": 37.450409,
    "state": "폐업",
    "name": "벽산종합동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 271-18  번지",
    "lng": 126.910716,
    "lat": 37.450409,
    "state": "폐업",
    "name": "벽산종합동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 295-10번지",
    "lng": 126.89567,
    "lat": 37.470624,
    "state": "폐업",
    "name": "아야야동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 989번지",
    "lng": 126.901177,
    "lat": 37.472829,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 989번지",
    "lng": 126.901177,
    "lat": 37.472829,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 989번지",
    "lng": 126.901177,
    "lat": 37.472829,
    "state": "폐업",
    "name": "보보스동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 992-47번지",
    "lng": 126.900794,
    "lat": 37.451921,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 1077-31번지",
    "lng": 126.899536,
    "lat": 37.458316,
    "state": "정상",
    "name": "파랑새동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 999-1번지",
    "lng": 126.899546,
    "lat": 37.456081,
    "state": "정상",
    "name": "금천 24시 K동물의료센터"
  },
  {
    "address": "서울특별시 금천구 독산동 145-13번지",
    "lng": 126.898282,
    "lat": 37.476749,
    "state": "정상",
    "name": "24시 글로리 동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 1102-5번지",
    "lng": 126.890379,
    "lat": 37.453797,
    "state": "정상",
    "name": "조아동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 378-397번지",
    "lng": 126.903467,
    "lat": 37.463921,
    "state": "정상",
    "name": "금천동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 193-31번지",
    "lng": 126.903228,
    "lat": 37.470974,
    "state": "정상",
    "name": "그린동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 838-33번지",
    "lng": 126.905791,
    "lat": 37.452607,
    "state": "정상",
    "name": "조정연동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 909-5번지",
    "lng": 126.907127,
    "lat": 37.45162,
    "state": "정상",
    "name": "은행나무종합동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 837-37번지",
    "lng": 126.906232,
    "lat": 37.452575,
    "state": "정상",
    "name": "제일종합동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 1023-14번지",
    "lng": 126.9015,
    "lat": 37.46702,
    "state": "정상",
    "name": "독산온동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 950-3번지",
    "lng": 126.904728,
    "lat": 37.479737,
    "state": "정상",
    "name": "우리동물메디컬센터"
  },
  {
    "address": "서울특별시 금천구 독산동 102-12번지 9통9반",
    "lng": 126.904117,
    "lat": 37.476704,
    "state": "정상",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 금천구 시흥동 262-6번지",
    "lng": 126.912573,
    "lat": 37.450219,
    "state": "정상",
    "name": "노아동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 1150번지 금천롯데캐슬골드파크2차",
    "lng": 126.89409,
    "lat": 37.458166,
    "state": "정상",
    "name": "금나래동물병원"
  },
  {
    "address": "서울특별시 금천구 독산동 961번지 독산동",
    "lng": 126.903918,
    "lat": 37.477891,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동4가 94-1번지 당산2차삼성아파트",
    "lng": 126.898278,
    "lat": 37.527792,
    "state": "정상",
    "name": "그림책 읽어주는 동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동7가 203번지 아크로타워 스퀘어",
    "lng": 126.907254,
    "lat": 37.523677,
    "state": "정상",
    "name": "영등포아크로 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 4945번지 래미안프레비뉴",
    "lng": 126.907788,
    "lat": 37.504886,
    "state": "정상",
    "name": "라이프 동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 84-2번지 동국메뜨리앙",
    "lng": 126.889922,
    "lat": 37.520659,
    "state": "정상",
    "name": "캣앤캣 고양이 병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동4가 442번지 타임스퀘어",
    "lng": 126.903716,
    "lat": 37.517247,
    "state": "정상",
    "name": "러브펫 동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동1가 348번지",
    "lng": 126.897168,
    "lat": 37.523286,
    "state": "폐업",
    "name": "영등포동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 55-5   번지 로데오왁상가105호",
    "lng": 126.896041,
    "lat": 37.517653,
    "state": "폐업",
    "name": "마루동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 740-2번지",
    "lng": 126.897924,
    "lat": 37.498812,
    "state": "폐업",
    "name": "초이동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동1가 31-9번지",
    "lng": 126.890485,
    "lat": 37.523124,
    "state": "폐업",
    "name": "현대 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 183-13  번지",
    "lng": 127.02601,
    "lat": 37.506857,
    "state": "폐업",
    "name": "원동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동6가 3-12번지",
    "lng": 126.905304,
    "lat": 37.532471,
    "state": "폐업",
    "name": "토론토동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 55-3번지 홈프러스 4층",
    "lng": 126.895885,
    "lat": 37.518246,
    "state": "폐업",
    "name": "도그플러스 동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동6가 216-5   번지",
    "lng": 126.904243,
    "lat": 37.53302,
    "state": "폐업",
    "name": "당산동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 94번지 현대홈타운상가 109호",
    "lng": 126.89077,
    "lat": 37.518369,
    "state": "폐업",
    "name": "문래동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 54번지 LG상가 202호",
    "lng": 126.896799,
    "lat": 37.516092,
    "state": "폐업",
    "name": "삼성동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동1가 28-3번지 1층",
    "lng": 126.891164,
    "lat": 37.522347,
    "state": "폐업",
    "name": "24시 수동물메디컬센터"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 62-1번지 빅마켓 1층",
    "lng": 126.904681,
    "lat": 37.527825,
    "state": "폐업",
    "name": "펫가든동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동6가 5-2번지 105호",
    "lng": 126.889015,
    "lat": 37.519272,
    "state": "폐업",
    "name": "Dr.홍 동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 41-2번지 113호",
    "lng": 126.934317,
    "lat": 37.521095,
    "state": "폐업",
    "name": "여의도동물병원대교점"
  },
  {
    "address": "서울특별시 영등포구 양평동1가 28-3번지 1층",
    "lng": 126.891164,
    "lat": 37.522347,
    "state": "폐업",
    "name": "24시수동물메디컬센터"
  },
  {
    "address": "서울특별시 영등포구 여의도동 53-3번지 은하빌딩 4층",
    "lng": 126.933559,
    "lat": 37.518728,
    "state": "폐업",
    "name": "여의도동물병원은하점"
  },
  {
    "address": "서울특별시 영등포구 여의도동 41-2번지 대교아파트상가 113호",
    "lng": 126.934317,
    "lat": 37.521095,
    "state": "폐업",
    "name": "여의도동물병원대교점"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 62-1번지",
    "lng": 126.904681,
    "lat": 37.527825,
    "state": "폐업",
    "name": "위즈펫동물병원VIC영등포점"
  },
  {
    "address": "서울특별시 영등포구 당산동5가 11-30번지 천우빌딩 1층2층",
    "lng": 126.905015,
    "lat": 37.532099,
    "state": "폐업",
    "name": "이든동물의료센터"
  },
  {
    "address": "서울특별시 영등포구 양평동4가 148-5번지",
    "lng": 126.895833,
    "lat": 37.537113,
    "state": "폐업",
    "name": "선유동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 41-2번지 대교A상가 113호",
    "lng": 126.934317,
    "lat": 37.521095,
    "state": "폐업",
    "name": "여의도동물병원대교점"
  },
  {
    "address": "서울특별시 영등포구 여의도동 53-3번지 은하빌딩 4층",
    "lng": 126.933559,
    "lat": 37.518728,
    "state": "폐업",
    "name": "여의도동물병원은하점"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 72번지 1층 107호",
    "lng": 126.904207,
    "lat": 37.528568,
    "state": "폐업",
    "name": "미소로동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동3가 46번지 이앤씨드림타워 102호",
    "lng": 126.891826,
    "lat": 37.526534,
    "state": "폐업",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 76-1번지 삼환아파트상가 114호",
    "lng": 126.905055,
    "lat": 37.529369,
    "state": "폐업",
    "name": "프랜드동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 41-2번지 대교A상가 113호",
    "lng": 126.934317,
    "lat": 37.521095,
    "state": "폐업",
    "name": "여의도동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 978-19번지",
    "lng": 126.906872,
    "lat": 37.490092,
    "state": "폐업",
    "name": "조은동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 979-13번지",
    "lng": 126.90693,
    "lat": 37.489993,
    "state": "폐업",
    "name": "성모종합동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 54-6번지 영창빌딩 202-1호",
    "lng": 126.932913,
    "lat": 37.518028,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 710-14번지",
    "lng": 126.898567,
    "lat": 37.494322,
    "state": "폐업",
    "name": "두암동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 740-2   번지",
    "lng": 126.897924,
    "lat": 37.498812,
    "state": "폐업",
    "name": "초이동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동 592-24번지 1층",
    "lng": 126.908838,
    "lat": 37.513555,
    "state": "폐업",
    "name": "강쥐생각동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동5가 76번지 양평동한신아파트",
    "lng": 126.892022,
    "lat": 37.54006,
    "state": "폐업",
    "name": "사랑의 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 4662번지",
    "lng": 126.908623,
    "lat": 37.496478,
    "state": "폐업",
    "name": "대림동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동6가 3-12  번지",
    "lng": 126.905304,
    "lat": 37.532471,
    "state": "폐업",
    "name": "토론토동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 296-12번지",
    "lng": 126.903847,
    "lat": 37.507526,
    "state": "폐업",
    "name": "도림동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동1가 348번지",
    "lng": 126.897168,
    "lat": 37.523286,
    "state": "폐업",
    "name": "영등포동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 1613번지",
    "lng": 126.918565,
    "lat": 37.502643,
    "state": "폐업",
    "name": "인성동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 700-1번지",
    "lng": 126.900414,
    "lat": 37.494798,
    "state": "폐업",
    "name": "와우동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 214-55번지 2층",
    "lng": 126.912033,
    "lat": 37.510836,
    "state": "정상",
    "name": "온누리 종합동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 42-1번지 롯데슈퍼 2층",
    "lng": 126.933341,
    "lat": 37.520519,
    "state": "정상",
    "name": "Dr.수동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동5가 11-33번지 당산디오빌 1층 103-3",
    "lng": 126.902183,
    "lat": 37.533127,
    "state": "정상",
    "name": "디오빌 동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동2가 1-1번지 신동아하이팰리스상가 104동 131호",
    "lng": 126.884958,
    "lat": 37.522036,
    "state": "정상",
    "name": "애드펫동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동7가 64-48번지",
    "lng": 126.904246,
    "lat": 37.524343,
    "state": "정상",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 100-12번지 중양빌딩",
    "lng": 126.918533,
    "lat": 37.513437,
    "state": "정상",
    "name": "한가람동물의료센터"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-32  번지 대영빌딩 1층",
    "lng": 127.043451,
    "lat": 37.51219,
    "state": "폐업",
    "name": "퍼피즌동물병원"
  },
  {
    "address": "서울특별시 영등포구 당산동1가 40-18번지",
    "lng": 126.896255,
    "lat": 37.521556,
    "state": "정상",
    "name": "영등포동물병원"
  },
  {
    "address": "서울특별시 영등포구 문래동3가 55-3번지 4층",
    "lng": 126.895885,
    "lat": 37.518246,
    "state": "정상",
    "name": "도그플러스동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 776-2번지",
    "lng": 126.895521,
    "lat": 37.498429,
    "state": "정상",
    "name": "왈츠동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 47번지 자이상가 501동 109호",
    "lng": 126.925869,
    "lat": 37.518523,
    "state": "정상",
    "name": "I-pet 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 4824번지",
    "lng": 126.909808,
    "lat": 37.493471,
    "state": "정상",
    "name": "유석동물병원"
  },
  {
    "address": "서울특별시 영등포구 여의도동 53-3번지 미라클빌딩 4층",
    "lng": 126.933559,
    "lat": 37.518728,
    "state": "정상",
    "name": "여의도 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 162-10번지",
    "lng": 126.915961,
    "lat": 37.512161,
    "state": "정상",
    "name": "아람동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동 423-44번지 1층",
    "lng": 126.905413,
    "lat": 37.515686,
    "state": "정상",
    "name": "경인동물의료센터"
  },
  {
    "address": "서울특별시 영등포구 대림동 979-3번지 1층",
    "lng": 126.906739,
    "lat": 37.489901,
    "state": "정상",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 72번지",
    "lng": 126.904207,
    "lat": 37.528568,
    "state": "정상",
    "name": "미소로동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동3가 46번지 이앤씨드림타워 102호",
    "lng": 126.891826,
    "lat": 37.526534,
    "state": "정상",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 829-1번지",
    "lng": 126.922014,
    "lat": 37.50499,
    "state": "정상",
    "name": "한국동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 232-15번지",
    "lng": 126.911226,
    "lat": 37.507216,
    "state": "정상",
    "name": "우신종합동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 95-39번지",
    "lng": 126.919842,
    "lat": 37.513647,
    "state": "정상",
    "name": "참 동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 628번지",
    "lng": 126.920426,
    "lat": 37.501434,
    "state": "정상",
    "name": "대방동물병원"
  },
  {
    "address": "서울특별시 영등포구 신길동 3611번지",
    "lng": 126.908557,
    "lat": 37.498649,
    "state": "정상",
    "name": "신풍동물종합병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동8가 76-1번지 삼환상가 1층 114호",
    "lng": 126.905055,
    "lat": 37.529369,
    "state": "폐업",
    "name": "포레스트동물병원"
  },
  {
    "address": "서울특별시 영등포구 영등포동4가 442번지 타임스퀘어 지하1층 (B102)",
    "lng": 126.903716,
    "lat": 37.517247,
    "state": "폐업",
    "name": "(주)러브펫동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 979-3번지",
    "lng": 126.906739,
    "lat": 37.489901,
    "state": "폐업",
    "name": "아프리카 동물병원"
  },
  {
    "address": "서울특별시 영등포구 대림동 979-3번지",
    "lng": 126.906739,
    "lat": 37.489901,
    "state": "폐업",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 영등포구 양평동1가 28-3",
    "lng": 126.891164,
    "lat": 37.522347,
    "state": "정상",
    "name": "24시 수 동물메디컬센터"
  },
  {
    "address": "서울특별시 영등포구 신길동 2039 상가동 C119호",
    "lng": 126.914112,
    "lat": 37.501611,
    "state": "정상",
    "name": "신길 온동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 271-4번지",
    "lng": 126.969666,
    "lat": 37.505686,
    "state": "폐업",
    "name": "주포드동물병원"
  },
  {
    "address": "서울특별시 동작구 동작동 333번지 이수힐스테이트",
    "lng": 126.980232,
    "lat": 37.494685,
    "state": "정상",
    "name": "엘'S동물병원"
  },
  {
    "address": "서울특별시 동작구 상도1동 368번지",
    "lng": 126.950043,
    "lat": 37.500827,
    "state": "폐업",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 708-333번지",
    "lng": 126.9813,
    "lat": 37.484378,
    "state": "폐업",
    "name": "야셀동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 8-32번지",
    "lng": 126.964605,
    "lat": 37.507732,
    "state": "폐업",
    "name": "흑석동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 27-12번지",
    "lng": 126.942383,
    "lat": 37.505057,
    "state": "폐업",
    "name": "유케어종합동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 34-18  번지",
    "lng": 126.94689,
    "lat": 37.503863,
    "state": "폐업",
    "name": "김확수동물병원"
  },
  {
    "address": "서울특별시 동작구 노량진동 312-43  번지",
    "lng": 126.93964,
    "lat": 37.507042,
    "state": "폐업",
    "name": "대신동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 365-9   번지",
    "lng": 126.938188,
    "lat": 37.504181,
    "state": "폐업",
    "name": "상도동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 147-48번지 화인빌딩 1층",
    "lng": 126.981529,
    "lat": 37.484947,
    "state": "폐업",
    "name": "야셀동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 8-32번지 1층",
    "lng": 126.964605,
    "lat": 37.507732,
    "state": "폐업",
    "name": "중앙동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 109-1   번지",
    "lng": 126.962626,
    "lat": 37.509291,
    "state": "폐업",
    "name": "이승배수의과병원"
  },
  {
    "address": "서울특별시 동작구 상도동 244-206번지",
    "lng": 126.934443,
    "lat": 37.499471,
    "state": "폐업",
    "name": "김용각동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 1019-42  번지",
    "lng": 126.9815,
    "lat": 37.481262,
    "state": "폐업",
    "name": "성민동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 8-32  번지",
    "lng": 126.964605,
    "lat": 37.507732,
    "state": "폐업",
    "name": "흑석애니피스동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 701-3   번지",
    "lng": 126.940244,
    "lat": 37.50593,
    "state": "폐업",
    "name": "가나안동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 370-12  번지",
    "lng": 126.940163,
    "lat": 37.505289,
    "state": "폐업",
    "name": "인동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 1001-17  번지",
    "lng": 126.976914,
    "lat": 37.483439,
    "state": "폐업",
    "name": "세진동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 393-67번지",
    "lng": 126.928657,
    "lat": 37.500005,
    "state": "폐업",
    "name": "동작동물종합병원"
  },
  {
    "address": "서울특별시 동작구 대방동 501-0번지 대림쇼핑센터204호",
    "lng": 126.924424,
    "lat": 37.507292,
    "state": "폐업",
    "name": "쿠키동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 242-62번지 102호",
    "lng": 126.934517,
    "lat": 37.501454,
    "state": "폐업",
    "name": "마야네동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 708-401번지",
    "lng": 126.974301,
    "lat": 37.483506,
    "state": "폐업",
    "name": "다래동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 405-8번지",
    "lng": 126.926854,
    "lat": 37.499565,
    "state": "폐업",
    "name": "피닉스동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 162-96번지",
    "lng": 126.975544,
    "lat": 37.48768,
    "state": "폐업",
    "name": "정금동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 342-5번지",
    "lng": 126.925389,
    "lat": 37.511815,
    "state": "폐업",
    "name": "플로리다 종합동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 224-24번지",
    "lng": 126.968513,
    "lat": 37.485889,
    "state": "폐업",
    "name": "원동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 400-5번지",
    "lng": 126.920824,
    "lat": 37.499699,
    "state": "폐업",
    "name": "신대방동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 370-12  번지",
    "lng": 126.940163,
    "lat": 37.505289,
    "state": "폐업",
    "name": "인동물병원"
  },
  {
    "address": "서울특별시 동작구 신대방동 707번지 현대상가 B동 105호",
    "lng": 126.912044,
    "lat": 37.495275,
    "state": "폐업",
    "name": "유석동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 501번지 대림쇼핑센타  204호",
    "lng": 126.924424,
    "lat": 37.507292,
    "state": "폐업",
    "name": "쿠키동물병원"
  },
  {
    "address": "서울특별시 동작구 상도1동 368번지",
    "lng": 126.950043,
    "lat": 37.500827,
    "state": "폐업",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 210-124번지 지하1층",
    "lng": 126.943527,
    "lat": 37.497742,
    "state": "폐업",
    "name": "종합동물병원 Pet Together"
  },
  {
    "address": "서울특별시 동작구 사당동 1003-27번지 43통3반",
    "lng": 126.979165,
    "lat": 37.484179,
    "state": "폐업",
    "name": "나라동물병원"
  },
  {
    "address": "서울특별시 동작구 노량진동 45-5   번지",
    "lng": 126.940008,
    "lat": 37.513073,
    "state": "폐업",
    "name": "디아크동물종합병원"
  },
  {
    "address": "서울특별시 동작구 상도1동 623번지",
    "lng": 126.949393,
    "lat": 37.504399,
    "state": "정상",
    "name": "품 동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 22-1번지 대화빌딩",
    "lng": 126.946895,
    "lat": 37.505908,
    "state": "정상",
    "name": "다정다감동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 27-12번지 성은빌딩",
    "lng": 126.942383,
    "lat": 37.505057,
    "state": "정상",
    "name": "유케어종합동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 348-148번지 1층",
    "lng": 126.932397,
    "lat": 37.501048,
    "state": "정상",
    "name": "캐나다동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 373-55번지",
    "lng": 126.940434,
    "lat": 37.505283,
    "state": "정상",
    "name": "지엔동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 401-21번지",
    "lng": 126.922248,
    "lat": 37.499721,
    "state": "정상",
    "name": "보라매웰종합동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 486-7번지",
    "lng": 126.953191,
    "lat": 37.497296,
    "state": "정상",
    "name": "상도힐링동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 6-5번지",
    "lng": 126.964001,
    "lat": 37.508051,
    "state": "정상",
    "name": "흑석24시동물병원"
  },
  {
    "address": "서울특별시 동작구 상도동 34-18번지 1층 및 2층",
    "lng": 126.94689,
    "lat": 37.503863,
    "state": "정상",
    "name": "우리아이동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 335-1번지",
    "lng": 126.966475,
    "lat": 37.506604,
    "state": "정상",
    "name": "나무동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 148-9번지 1층 및 2층",
    "lng": 126.97962,
    "lat": 37.484823,
    "state": "정상",
    "name": "굿파파 24시 반려동물건강검진센터"
  },
  {
    "address": "서울특별시 동작구 사당동 162-96번지 1층",
    "lng": 126.975544,
    "lat": 37.48768,
    "state": "정상",
    "name": "이수동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 1047-49번지 102호",
    "lng": 126.976706,
    "lat": 37.477111,
    "state": "정상",
    "name": "세인트필립 동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 265-12번지",
    "lng": 126.97336,
    "lat": 37.483714,
    "state": "정상",
    "name": "모범동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 1047-44번지",
    "lng": 126.976654,
    "lat": 37.476832,
    "state": "정상",
    "name": "사당동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 248-5번지",
    "lng": 126.969894,
    "lat": 37.484936,
    "state": "정상",
    "name": "나을동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 224-24번지",
    "lng": 126.968513,
    "lat": 37.485889,
    "state": "정상",
    "name": "원동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 395-4번지",
    "lng": 126.925456,
    "lat": 37.500003,
    "state": "정상",
    "name": "피닉스동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 1019-54번지 오사빌딩 1층",
    "lng": 126.98146,
    "lat": 37.48091,
    "state": "정상",
    "name": "다나동물병원"
  },
  {
    "address": "서울특별시 동작구 대방동 342-5번지",
    "lng": 126.925389,
    "lat": 37.511815,
    "state": "정상",
    "name": "강남동물병원"
  },
  {
    "address": "서울특별시 동작구 사당동 321-114번지",
    "lng": 126.975799,
    "lat": 37.483132,
    "state": "정상",
    "name": "동물은내친구"
  },
  {
    "address": "서울특별시 동작구 노량진동 246-1번지",
    "lng": 126.939031,
    "lat": 37.511713,
    "state": "정상",
    "name": "디아크동물종합병원"
  },
  {
    "address": "서울특별시 동작구 상도동 366-24번지",
    "lng": 126.937991,
    "lat": 37.504504,
    "state": "정상",
    "name": "하나사랑동물병원"
  },
  {
    "address": "서울특별시 동작구 흑석동 336번지 흑석한강푸르지오아파트 상가-B B동 B102호",
    "lng": 126.966229,
    "lat": 37.503935,
    "state": "폐업",
    "name": "동물병원스몰빌"
  },
  {
    "address": "서울특별시 관악구 봉천동 870-13번지 신원메트로빌",
    "lng": 126.951419,
    "lat": 37.481674,
    "state": "정상",
    "name": "서울허브동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 763-20번지",
    "lng": 126.915747,
    "lat": 37.476117,
    "state": "정상",
    "name": "와우종합동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1668-14번지 1층",
    "lng": 126.904041,
    "lat": 37.480343,
    "state": "정상",
    "name": "DS동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 923-23번지",
    "lng": 126.944173,
    "lat": 37.482376,
    "state": "정상",
    "name": "형제동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 622-74번지",
    "lng": 126.944717,
    "lat": 37.487066,
    "state": "정상",
    "name": "더블유동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 526-9번지",
    "lng": 126.917033,
    "lat": 37.482599,
    "state": "정상",
    "name": "세계로동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 727-21번지 1층",
    "lng": 126.916894,
    "lat": 37.474227,
    "state": "정상",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 464-38번지",
    "lng": 126.948813,
    "lat": 37.486895,
    "state": "정상",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 395-53번지",
    "lng": 126.932896,
    "lat": 37.473075,
    "state": "정상",
    "name": "신림종합동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1484-6번지 101호",
    "lng": 126.911269,
    "lat": 37.480906,
    "state": "정상",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1673-21번지 1층 103호",
    "lng": 126.95688,
    "lat": 37.48002,
    "state": "정상",
    "name": "24시 굿케어동물의료센터"
  },
  {
    "address": "서울특별시 관악구 신림동 513-13  번지",
    "lng": 126.914367,
    "lat": 37.484791,
    "state": "폐업",
    "name": "나눔동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 498-3   번지",
    "lng": 126.946431,
    "lat": 37.487388,
    "state": "폐업",
    "name": "현대동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 34-51  번지",
    "lng": 126.955117,
    "lat": 37.484852,
    "state": "폐업",
    "name": "나은동물종합병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1567-22  번지",
    "lng": 126.915372,
    "lat": 37.478655,
    "state": "폐업",
    "name": "남부동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1686-31번지",
    "lng": 126.963566,
    "lat": 37.47733,
    "state": "폐업",
    "name": "에덴동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 487-7번지",
    "lng": 126.920743,
    "lat": 37.483281,
    "state": "폐업",
    "name": "동물병원 베를린"
  },
  {
    "address": "서울특별시 관악구 봉천동 1658-21번지",
    "lng": 126.96427,
    "lat": 37.476246,
    "state": "폐업",
    "name": "마음동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1738-1번지 파로스프라자 B동 B05호",
    "lng": 126.919417,
    "lat": 37.46387,
    "state": "폐업",
    "name": "난향동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1639-1번지",
    "lng": 126.965863,
    "lat": 37.473863,
    "state": "폐업",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 498-7번지 공원빌딩",
    "lng": 126.946164,
    "lat": 37.487106,
    "state": "폐업",
    "name": "닥터킴 동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1665-4번지",
    "lng": 126.956505,
    "lat": 37.480161,
    "state": "폐업",
    "name": "관악동물종합병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 956-1번지",
    "lng": 126.937437,
    "lat": 37.486127,
    "state": "폐업",
    "name": "은천동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 56-1번지 서울대학교수의과대학 85동",
    "lng": 126.925395,
    "lat": 37.486928,
    "state": "폐업",
    "name": "서울대학교 수의과대학 동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 498-7번지 공원빌딩",
    "lng": 126.946164,
    "lat": 37.487106,
    "state": "폐업",
    "name": "올포유동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 408-143번지",
    "lng": 126.935257,
    "lat": 37.477232,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 937-15  번지",
    "lng": 126.941088,
    "lat": 37.48625,
    "state": "폐업",
    "name": "내사랑동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1638-24  번지",
    "lng": 126.966369,
    "lat": 37.474084,
    "state": "폐업",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 526-9   번지",
    "lng": 126.917033,
    "lat": 37.482599,
    "state": "폐업",
    "name": "세계로동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 116-21번지",
    "lng": 126.93452,
    "lat": 37.471774,
    "state": "폐업",
    "name": "정우동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1665-4   번지",
    "lng": 126.956505,
    "lat": 37.480161,
    "state": "폐업",
    "name": "관악동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1429-2번지",
    "lng": 126.927534,
    "lat": 37.489146,
    "state": "폐업",
    "name": "서진동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 7-187 번지",
    "lng": 126.957099,
    "lat": 37.49033,
    "state": "폐업",
    "name": "최재준동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1601-23번지",
    "lng": 126.955618,
    "lat": 37.479756,
    "state": "폐업",
    "name": "연세동물병원"
  },
  {
    "address": "서울특별시 관악구 남현동 1058-1번지",
    "lng": 126.977779,
    "lat": 37.4764,
    "state": "폐업",
    "name": "세인트필립동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 498-3   번지",
    "lng": 126.946431,
    "lat": 37.487388,
    "state": "폐업",
    "name": "쥬쥬종합동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1669-10  번지",
    "lng": 126.904472,
    "lat": 37.480248,
    "state": "폐업",
    "name": "동물은 내친구"
  },
  {
    "address": "서울특별시 관악구 봉천동 903-9   번지",
    "lng": 126.943168,
    "lat": 37.48625,
    "state": "폐업",
    "name": "해오름동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 763-20  번지",
    "lng": 126.915747,
    "lat": 37.476117,
    "state": "폐업",
    "name": "난곡서울동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1526-6번지",
    "lng": 126.93306,
    "lat": 37.470346,
    "state": "폐업",
    "name": "샘동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1639-1번지 새한빌딩 104호",
    "lng": 126.965863,
    "lat": 37.473863,
    "state": "폐업",
    "name": "행복한동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 34-51  번지",
    "lng": 126.955117,
    "lat": 37.484852,
    "state": "폐업",
    "name": "나은동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1686-14  번지",
    "lng": 126.963077,
    "lat": 37.477506,
    "state": "폐업",
    "name": "낙성대동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1638-24번지",
    "lng": 126.966369,
    "lat": 37.474084,
    "state": "폐업",
    "name": "한빛동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 763-20  번지",
    "lng": 126.915747,
    "lat": 37.476117,
    "state": "폐업",
    "name": "난곡서울동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 956-1   번지",
    "lng": 126.937437,
    "lat": 37.486127,
    "state": "폐업",
    "name": "DR.차동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 37-86  번지",
    "lng": 126.957022,
    "lat": 37.486094,
    "state": "폐업",
    "name": "해맑은동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1665-4번지",
    "lng": 126.956505,
    "lat": 37.480161,
    "state": "폐업",
    "name": "관악동물종합병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1665-4번지",
    "lng": 126.956505,
    "lat": 37.480161,
    "state": "폐업",
    "name": "관악동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 922-25  번지 302호",
    "lng": 127.052407,
    "lat": 37.498098,
    "state": "폐업",
    "name": "바우앤뮤동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1612-1번지",
    "lng": 126.95569,
    "lat": 37.479442,
    "state": "정상",
    "name": "봉천현대동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 408-143번지 1층",
    "lng": 126.935257,
    "lat": 37.477232,
    "state": "정상",
    "name": "서울종합동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 40-29번지 수안빌딩 1층",
    "lng": 126.956441,
    "lat": 37.486413,
    "state": "정상",
    "name": "로잔동물의료센터"
  },
  {
    "address": "서울특별시 서초구 반포동 1141번지 원빌딩 2층",
    "lng": 126.987216,
    "lat": 37.501738,
    "state": "폐업",
    "name": "펫스테이션 클리닉센터"
  },
  {
    "address": "서울특별시 관악구 신림동 409-165번지",
    "lng": 126.931851,
    "lat": 37.478246,
    "state": "정상",
    "name": "한성동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 971-14번지 1층",
    "lng": 126.928365,
    "lat": 37.489577,
    "state": "정상",
    "name": "보라매동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1638-24번지",
    "lng": 126.966369,
    "lat": 37.474084,
    "state": "정상",
    "name": "비타민동물병원"
  },
  {
    "address": "서울특별시 관악구 남현동 612-51번지 남현프라자",
    "lng": 126.98238,
    "lat": 37.471412,
    "state": "정상",
    "name": "아이러브펫동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1656-22번지",
    "lng": 126.966836,
    "lat": 37.475494,
    "state": "정상",
    "name": "재활한방 나눔동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1665-4번지",
    "lng": 126.956505,
    "lat": 37.480161,
    "state": "정상",
    "name": "관악동물종합병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1429-3번지",
    "lng": 126.927216,
    "lat": 37.489251,
    "state": "정상",
    "name": "예일동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1655-23번지",
    "lng": 126.90148,
    "lat": 37.482257,
    "state": "정상",
    "name": "고려동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 34-51번지",
    "lng": 126.955117,
    "lat": 37.484852,
    "state": "정상",
    "name": "프렌즈동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 1429-2번지",
    "lng": 126.927534,
    "lat": 37.489146,
    "state": "정상",
    "name": "서진동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 30-25번지 반포리체상가 106호",
    "lng": 127.012059,
    "lat": 37.502957,
    "state": "정상",
    "name": "꿈꾸는 동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 215번지 이마트 양재점 지하1층",
    "lng": 127.03694,
    "lat": 37.462471,
    "state": "정상",
    "name": "이리온 양재점"
  },
  {
    "address": "서울특별시 서초구 잠원동 60-3   번지",
    "lng": 127.012354,
    "lat": 37.511502,
    "state": "폐업",
    "name": "잠원동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 215번지",
    "lng": 127.03694,
    "lat": 37.462471,
    "state": "폐업",
    "name": "이리온 for 몰리스"
  },
  {
    "address": "서울특별시 서초구 잠원동 38-15번지 1층",
    "lng": 127.019773,
    "lat": 37.511527,
    "state": "폐업",
    "name": "한국수의과학연구소부설동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1576-6번지 1층",
    "lng": 127.013952,
    "lat": 37.490611,
    "state": "폐업",
    "name": "24시열린동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 112-3번지 카리스빌딩 12층",
    "lng": 126.993464,
    "lat": 37.498052,
    "state": "폐업",
    "name": "한국스템셀동물메디컬센터"
  },
  {
    "address": "서울특별시 서초구 반포동 733-14  번지",
    "lng": 127.021357,
    "lat": 37.505458,
    "state": "폐업",
    "name": "두코동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 526-9번지",
    "lng": 126.917033,
    "lat": 37.482599,
    "state": "정상",
    "name": "세계로 고양이 전문의료센터"
  },
  {
    "address": "서울특별시 서초구 서초동 1510-2번지",
    "lng": 127.008517,
    "lat": 37.487709,
    "state": "폐업",
    "name": "엔터펫 종합동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1532-7번지 (지상1층)",
    "lng": 127.008975,
    "lat": 37.483892,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 351-11 성원빌딩 1층",
    "lng": 127.042478,
    "lat": 37.467048,
    "state": "폐업",
    "name": "펫프렌즈동물병원양재"
  },
  {
    "address": "서울특별시 서초구 잠원동 60-3번지 매일종합상가 223호",
    "lng": 127.012354,
    "lat": 37.511502,
    "state": "폐업",
    "name": "잠원동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1336번지 서초우성쇼핑센타120호121호",
    "lng": 127.028317,
    "lat": 37.490315,
    "state": "폐업",
    "name": "우성메디펫동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 747-12  번지",
    "lng": 127.022899,
    "lat": 37.504309,
    "state": "폐업",
    "name": "닥터은동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 951-3번지 대진빌딩1층",
    "lng": 126.985208,
    "lat": 37.485474,
    "state": "폐업",
    "name": "화인종합동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1-8번지 경남쇼핑센터 1층 8호",
    "lng": 126.999001,
    "lat": 37.506812,
    "state": "폐업",
    "name": "신세계동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1313번지 반포프라자 지하1층",
    "lng": 126.986917,
    "lat": 37.502149,
    "state": "폐업",
    "name": "더독동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 69-24번지 반포쇼핑타운 8동 405호",
    "lng": 127.009094,
    "lat": 37.515105,
    "state": "폐업",
    "name": "코아동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 745-6번지",
    "lng": 127.020746,
    "lat": 37.503786,
    "state": "폐업",
    "name": "우성동물의료센터"
  },
  {
    "address": "서울특별시 서초구 서초동 1684-1번지 서초쇼핑2층10호",
    "lng": 127.01746,
    "lat": 37.49993,
    "state": "폐업",
    "name": "정원동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1166번지 구반포상가 M동 14호",
    "lng": 127.000758,
    "lat": 37.50397,
    "state": "폐업",
    "name": "킴스동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 733-14  번지 지상1층",
    "lng": 127.021357,
    "lat": 37.505458,
    "state": "폐업",
    "name": "두코동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1166번지 반포상가 M-16호",
    "lng": 126.990049,
    "lat": 37.502203,
    "state": "폐업",
    "name": "한강동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 737-10번지 지상1층",
    "lng": 127.023285,
    "lat": 37.505898,
    "state": "폐업",
    "name": "강남동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 60-3   번지 매일상가 223호",
    "lng": 127.012354,
    "lat": 37.511502,
    "state": "폐업",
    "name": "잠원동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 58-24번지 뉴타운",
    "lng": 127.013339,
    "lat": 37.509654,
    "state": "폐업",
    "name": "임갑미동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 19-3번지 지상 1층",
    "lng": 127.003221,
    "lat": 37.504216,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1431-6번지",
    "lng": 127.02134,
    "lat": 37.484257,
    "state": "폐업",
    "name": "바이오-벳"
  },
  {
    "address": "서울특별시 서초구 잠원동 53번지 현대(아)상가 107호",
    "lng": 127.012715,
    "lat": 37.51838,
    "state": "폐업",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 377-4   번지 1층",
    "lng": 127.045965,
    "lat": 37.471906,
    "state": "폐업",
    "name": "마리오동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 796-28번지",
    "lng": 126.990613,
    "lat": 37.493072,
    "state": "폐업",
    "name": "방배종합동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 1031-7   번지 1층",
    "lng": 126.999543,
    "lat": 37.478037,
    "state": "폐업",
    "name": "노아동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 93-2번지 1층 가호",
    "lng": 126.998607,
    "lat": 37.499924,
    "state": "폐업",
    "name": "마이펫동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 1024-4번지 덕산빌딩 105호",
    "lng": 127.000669,
    "lat": 37.477569,
    "state": "폐업",
    "name": "여울동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1532-7번지",
    "lng": 127.008975,
    "lat": 37.483892,
    "state": "폐업",
    "name": "아이비동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 796-1번지",
    "lng": 126.990092,
    "lat": 37.49395,
    "state": "폐업",
    "name": "헤이븐동물병원 방배서래점"
  },
  {
    "address": "서울특별시 서초구 방배동 442-3번지 대광빌딩 1층.2층",
    "lng": 126.982155,
    "lat": 37.479681,
    "state": "폐업",
    "name": "포포즈동물의료센터"
  },
  {
    "address": "서울특별시 서초구 서초동 1487-1번지 문화빌딩 101호",
    "lng": 127.006049,
    "lat": 37.482804,
    "state": "폐업",
    "name": "한강동물병원서초점"
  },
  {
    "address": "서울특별시 서초구 반포동 96-4번지",
    "lng": 126.998107,
    "lat": 37.497523,
    "state": "폐업",
    "name": "에이스동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 20-51번지 반포자이주구중심상가 102108호",
    "lng": 127.013933,
    "lat": 37.506685,
    "state": "폐업",
    "name": "반포자이동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1487-1   번지 1층",
    "lng": 127.006049,
    "lat": 37.482804,
    "state": "폐업",
    "name": "동원동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 58-3번지 장성빌딩 1층",
    "lng": 127.009373,
    "lat": 37.503394,
    "state": "폐업",
    "name": "엔터펫동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 938번지 외 3필지  M동 6호",
    "lng": 127.000758,
    "lat": 37.50397,
    "state": "폐업",
    "name": "주아동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1576-6번지 1층",
    "lng": 127.013952,
    "lat": 37.490611,
    "state": "폐업",
    "name": "열린동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 113-6번지",
    "lng": 126.992073,
    "lat": 37.497986,
    "state": "폐업",
    "name": "치료멍멍 동물의료센터"
  },
  {
    "address": "서울특별시 서초구 반포동 738-2번지 지상1층",
    "lng": 127.0223,
    "lat": 37.506016,
    "state": "폐업",
    "name": "21세기동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 758-2번지 삼호상가 109호",
    "lng": 126.987726,
    "lat": 37.496642,
    "state": "폐업",
    "name": "삼호동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 758-2번지 삼호상가 109호",
    "lng": 126.987726,
    "lat": 37.496642,
    "state": "폐업",
    "name": "한나동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 19-3   번지 BPC 101-4",
    "lng": 127.003221,
    "lat": 37.504216,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1690-2번지 지상1층",
    "lng": 127.017038,
    "lat": 37.494961,
    "state": "폐업",
    "name": "예스동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 738-2번지 지상1층",
    "lng": 127.0223,
    "lat": 37.506016,
    "state": "폐업",
    "name": "21세기동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1536-1번지 지상1층",
    "lng": 127.009572,
    "lat": 37.486573,
    "state": "폐업",
    "name": "엔터펫동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 20-33번지",
    "lng": 127.039582,
    "lat": 37.478667,
    "state": "폐업",
    "name": "이강남동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 796-1번지",
    "lng": 126.990092,
    "lat": 37.49395,
    "state": "폐업",
    "name": "이성환동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 14-12번지 구민빌딩 2층",
    "lng": 127.037267,
    "lat": 37.481955,
    "state": "폐업",
    "name": "(주)아크리스동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1-8번지 경남쇼핑센터",
    "lng": 126.999001,
    "lat": 37.506812,
    "state": "폐업",
    "name": "신세계동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1605-5번지 서광빌딩",
    "lng": 127.021995,
    "lat": 37.486875,
    "state": "정상",
    "name": "서초이음동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1332-2번지 대한무지개종합상가 103호",
    "lng": 127.025848,
    "lat": 37.492376,
    "state": "정상",
    "name": "에이비씨(ABC)동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1048번지 외 3필지 J동 15호",
    "lng": 127.000758,
    "lat": 37.50397,
    "state": "폐업",
    "name": "반포동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 60-3번지 매일상가 223호",
    "lng": 127.012354,
    "lat": 37.511502,
    "state": "폐업",
    "name": "잠원동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1605-5번지 서광빌딩 101호",
    "lng": 127.021995,
    "lat": 37.486875,
    "state": "폐업",
    "name": "다스림 양한방 동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1648-17번지 1층",
    "lng": 127.020582,
    "lat": 37.49035,
    "state": "폐업",
    "name": "우리들의동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 738-2   번지",
    "lng": 127.0223,
    "lat": 37.506016,
    "state": "폐업",
    "name": "21세기동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1315번지 진흥상가 102호",
    "lng": 127.022526,
    "lat": 37.497323,
    "state": "폐업",
    "name": "해치동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1605-5   번지",
    "lng": 127.021995,
    "lat": 37.486875,
    "state": "폐업",
    "name": "넥스펫동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 864-32번지 1층",
    "lng": 126.985778,
    "lat": 37.486822,
    "state": "폐업",
    "name": "에덴동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1532-7   번지 1층",
    "lng": 127.008975,
    "lat": 37.483892,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1050번지 J동 15호",
    "lng": 126.988848,
    "lat": 37.501508,
    "state": "폐업",
    "name": "(주)펫프렌즈 반포동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 215번지 이마트 양재점 지하1층",
    "lng": 127.03694,
    "lat": 37.462471,
    "state": "폐업",
    "name": "이리온 for 몰리스"
  },
  {
    "address": "서울특별시 서초구 방배동 3001-2번지 방배디오슈페리움1 B111호",
    "lng": 126.983031,
    "lat": 37.485933,
    "state": "폐업",
    "name": "야셀동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 705-2번지 1층",
    "lng": 127.019811,
    "lat": 37.510383,
    "state": "폐업",
    "name": "STAR 동물종합병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1050번지 J동 15호",
    "lng": 126.988848,
    "lat": 37.501508,
    "state": "폐업",
    "name": "My Friends 동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 733-14번지 1층",
    "lng": 127.021357,
    "lat": 37.505458,
    "state": "폐업",
    "name": "두코동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1593-7번지 이오빌1505호",
    "lng": 127.012875,
    "lat": 37.486484,
    "state": "폐업",
    "name": "닥터캣연구원 동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 317-1번지 엄지빌딩",
    "lng": 127.039962,
    "lat": 37.4702,
    "state": "폐업",
    "name": "도그스데이 동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 2100번지",
    "lng": 126.984556,
    "lat": 37.491055,
    "state": "정상",
    "name": "헤이븐동물병원"
  },
  {
    "address": "서울특별시 서초구 신원동 412-5번지 힐스테이트서초잰트리스 103호",
    "lng": 127.056358,
    "lat": 37.4555,
    "state": "정상",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 20-51번지 베리스타운102/108호",
    "lng": 127.013933,
    "lat": 37.506685,
    "state": "정상",
    "name": "반포자이동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1690-2번지 지상1층",
    "lng": 127.017038,
    "lat": 37.494961,
    "state": "정상",
    "name": "교대동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 8-24번지 크레신타워 1층",
    "lng": 127.0185,
    "lat": 37.518112,
    "state": "정상",
    "name": "유림동물안과병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 50-5번지 신사쇼핑센터 102-2호",
    "lng": 127.014634,
    "lat": 37.516161,
    "state": "정상",
    "name": "이상록동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 925-8번지",
    "lng": 126.995249,
    "lat": 37.484659,
    "state": "정상",
    "name": "디아나동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 18-3번지 래미안퍼스티지 중심상가 147-8호",
    "lng": 127.000798,
    "lat": 37.504394,
    "state": "정상",
    "name": "두리종합동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1487-1번지",
    "lng": 127.006049,
    "lat": 37.482804,
    "state": "정상",
    "name": "다니엘동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 894-2번지 선빌딩 101호",
    "lng": 126.996062,
    "lat": 37.488117,
    "state": "정상",
    "name": "동물제중원금손이 동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1534-2번지 명성빌딩",
    "lng": 127.010798,
    "lat": 37.484529,
    "state": "정상",
    "name": "아델 동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1648-9번지",
    "lng": 127.020368,
    "lat": 37.490285,
    "state": "정상",
    "name": "강남서초 동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1603-66번지",
    "lng": 127.017073,
    "lat": 37.485428,
    "state": "정상",
    "name": "서초동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 809-1번지",
    "lng": 126.99165,
    "lat": 37.492441,
    "state": "정상",
    "name": "남서울동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 811-11번지 지상1층",
    "lng": 126.991502,
    "lat": 37.49171,
    "state": "정상",
    "name": "방배한강동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 49-8번지",
    "lng": 127.015392,
    "lat": 37.52133,
    "state": "정상",
    "name": "리즈동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 377-4번지",
    "lng": 127.045965,
    "lat": 37.471906,
    "state": "정상",
    "name": "한 동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 257-2번지",
    "lng": 127.042163,
    "lat": 37.474831,
    "state": "정상",
    "name": "사랑의동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1538-9번지 유민빌딩 1층",
    "lng": 127.009099,
    "lat": 37.488137,
    "state": "정상",
    "name": "에이원동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 1165번지",
    "lng": 126.990036,
    "lat": 37.502284,
    "state": "정상",
    "name": "반포한강동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1343-1번지",
    "lng": 127.025933,
    "lat": 37.487574,
    "state": "정상",
    "name": "메디펫 동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 915-10번지 우성빌딩",
    "lng": 126.9946,
    "lat": 37.48077,
    "state": "정상",
    "name": "반려동물 의료센터 다울"
  },
  {
    "address": "서울특별시 서초구 방배동 984-1번지 머리재빌딩 105호",
    "lng": 126.998337,
    "lat": 37.481198,
    "state": "정상",
    "name": "프렌즈동물병원"
  },
  {
    "address": "서울특별시 서초구 우면동 737번지 6단지상가 104호",
    "lng": 127.026431,
    "lat": 37.461358,
    "state": "정상",
    "name": "서초힐스동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 758-2번지",
    "lng": 126.987726,
    "lat": 37.496642,
    "state": "정상",
    "name": "한나동물병원"
  },
  {
    "address": "서울특별시 서초구 잠원동 58-24번지 뉴타운",
    "lng": 127.013339,
    "lat": 37.509654,
    "state": "정상",
    "name": "해뜨는 동물병원 해질녘책방"
  },
  {
    "address": "서울특별시 서초구 방배동 951-3번지 대진빌딩",
    "lng": 126.985208,
    "lat": 37.485474,
    "state": "정상",
    "name": "심바동물병원"
  },
  {
    "address": "서울특별시 서초구 우면동 725번지 네이처프라자 203호",
    "lng": 127.025017,
    "lat": 37.464049,
    "state": "정상",
    "name": "햇살아래 동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1532-7번지 108호",
    "lng": 127.008975,
    "lat": 37.483892,
    "state": "정상",
    "name": "아이비 동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 91-10번지",
    "lng": 126.998526,
    "lat": 37.498365,
    "state": "정상",
    "name": "서래동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 18-3번지 래미안퍼스티지 중심상가 143호",
    "lng": 127.000798,
    "lat": 37.504394,
    "state": "정상",
    "name": "신세계 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 932-38  번지",
    "lng": 127.05996,
    "lat": 37.499978,
    "state": "폐업",
    "name": "중부가축병원"
  },
  {
    "address": "서울특별시 서초구 방배동 464-11번지",
    "lng": 126.984383,
    "lat": 37.480421,
    "state": "정상",
    "name": "이삭동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1628-11번지 유미원 1층",
    "lng": 127.018391,
    "lat": 37.489278,
    "state": "정상",
    "name": "서초M동물의료센터"
  },
  {
    "address": "서울특별시 서초구 양재동 2-43번지 동리빌딩",
    "lng": 127.041266,
    "lat": 37.484933,
    "state": "정상",
    "name": "레스펫동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 20-45번지 반포자이프라자 133호",
    "lng": 127.009889,
    "lat": 37.50712,
    "state": "정상",
    "name": "24시예스동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 56-1번지",
    "lng": 127.010787,
    "lat": 37.503361,
    "state": "정상",
    "name": "신반포종합동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 790-27번지",
    "lng": 126.986448,
    "lat": 37.492495,
    "state": "정상",
    "name": "수동물병원"
  },
  {
    "address": "서울특별시 서초구 우면동 66-2번지 우면세신상가 201호",
    "lng": 127.02537,
    "lat": 37.470855,
    "state": "정상",
    "name": "우면동물병원"
  },
  {
    "address": "서울특별시 서초구 서초동 1332-7번지",
    "lng": 127.02486,
    "lat": 37.491773,
    "state": "정상",
    "name": "서이동물병원"
  },
  {
    "address": "서울특별시 서초구 양재동 4-14번지",
    "lng": 127.041667,
    "lat": 37.480927,
    "state": "정상",
    "name": "에이블 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 990-1번지 무진빌딩",
    "lng": 127.063439,
    "lat": 37.49942,
    "state": "정상",
    "name": "대치동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 역삼동 834-66번지",
    "lng": 127.035427,
    "lat": 37.493167,
    "state": "정상",
    "name": "츄츄 동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 119-3번지",
    "lng": 127.053151,
    "lat": 37.512556,
    "state": "정상",
    "name": "마이펫동물의료센터"
  },
  {
    "address": "서울특별시 강남구 역삼동 732-26번지",
    "lng": 127.042202,
    "lat": 37.497529,
    "state": "정상",
    "name": "위너스 동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 798-20번지 1층 2층",
    "lng": 127.040016,
    "lat": 37.492438,
    "state": "정상",
    "name": "예은동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1229-11번지 동성빌딩1층",
    "lng": 127.046315,
    "lat": 37.47645,
    "state": "정상",
    "name": "개포별빛동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 44-15번지",
    "lng": 127.045184,
    "lat": 37.518214,
    "state": "정상",
    "name": "굿모닝동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 52-6번지 301호",
    "lng": 127.052751,
    "lat": 37.524546,
    "state": "정상",
    "name": "청담리덴동물치과병원"
  },
  {
    "address": "서울특별시 강남구 세곡동 581번지 강남리더스프라자 202-1호",
    "lng": 127.101209,
    "lat": 37.465762,
    "state": "정상",
    "name": "마더스동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 184-8번지",
    "lng": 127.105505,
    "lat": 37.50654,
    "state": "폐업",
    "name": "Di.J동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 1-18번지 2층",
    "lng": 127.039668,
    "lat": 37.522269,
    "state": "정상",
    "name": "이비치 동물치과병원"
  },
  {
    "address": "서울특별시 강남구 일원동 719번지 푸른마을아파트 상가동 102호",
    "lng": 127.080766,
    "lat": 37.483662,
    "state": "정상",
    "name": "수정동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 59-5번지 진성빌딩",
    "lng": 127.029023,
    "lat": 37.519641,
    "state": "정상",
    "name": "신사동물병원"
  },
  {
    "address": "서울특별시 강남구 압구정동 455번지 상가 제2층 203호",
    "lng": 127.028503,
    "lat": 37.531846,
    "state": "정상",
    "name": "봄사랑 동물병원"
  },
  {
    "address": "서울특별시 송파구 풍납동 504-1번지",
    "lng": 127.120451,
    "lat": 37.531134,
    "state": "폐업",
    "name": "박형우종합동물병원"
  },
  {
    "address": "서울특별시 서초구 방배동 898-3",
    "lng": 126.994126,
    "lat": 37.48747,
    "state": "정상",
    "name": "내방동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 180-31번지 1층",
    "lng": 127.045147,
    "lat": 37.486488,
    "state": "정상",
    "name": "우리집동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 528-3번지 덕산빌딩 203호",
    "lng": 127.020575,
    "lat": 37.522923,
    "state": "정상",
    "name": "압구정웰동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 545-6번지 1층2층",
    "lng": 127.03847,
    "lat": 37.491335,
    "state": "정상",
    "name": "강남다온동물병원"
  },
  {
    "address": "서울특별시 강남구 자곡동 658-105번지 강남힐스테이트에코",
    "lng": 127.104889,
    "lat": 37.474755,
    "state": "정상",
    "name": "힐스타동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 181-8번지 1층",
    "lng": 127.026805,
    "lat": 37.507504,
    "state": "정상",
    "name": "논현동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1258-1번지",
    "lng": 127.047255,
    "lat": 37.478963,
    "state": "정상",
    "name": "포이동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 908-2번지",
    "lng": 127.051595,
    "lat": 37.500542,
    "state": "정상",
    "name": "그린동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 240-1번지",
    "lng": 127.03865,
    "lat": 37.516116,
    "state": "정상",
    "name": "강남 25시동물병원"
  },
  {
    "address": "서울특별시 강남구 일원동 684-5번지",
    "lng": 127.081538,
    "lat": 37.489921,
    "state": "정상",
    "name": "삼성종합동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 95-16번지 논현빌딩",
    "lng": 127.037686,
    "lat": 37.521604,
    "state": "정상",
    "name": "청담동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 616-2번지 105호",
    "lng": 127.032154,
    "lat": 37.528542,
    "state": "정상",
    "name": "압구정동물병원"
  },
  {
    "address": "서울특별시 강남구 수서동 595번지 제이스프라자 109호",
    "lng": 127.094047,
    "lat": 37.484034,
    "state": "정상",
    "name": "수서동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1211번지",
    "lng": 127.050926,
    "lat": 37.479272,
    "state": "정상",
    "name": "자연동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 186-17번지 개포종합상가 1층",
    "lng": 127.068857,
    "lat": 37.489326,
    "state": "정상",
    "name": "개포동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-32번지 대영빌딩 1층",
    "lng": 127.043451,
    "lat": 37.51219,
    "state": "정상",
    "name": "퍼피즌동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 898-8번지 1층",
    "lng": 127.050574,
    "lat": 37.501723,
    "state": "정상",
    "name": "주주동물종합병원"
  },
  {
    "address": "서울특별시 강남구 청담동 125-12번지 4층",
    "lng": 127.052619,
    "lat": 37.525158,
    "state": "정상",
    "name": "청담눈초롱안과동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 193-3번지",
    "lng": 127.131083,
    "lat": 37.495378,
    "state": "폐업",
    "name": "문정종합동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 689-2 1층",
    "lng": 127.040885,
    "lat": 37.5067,
    "state": "정상",
    "name": "서울동물심장병원"
  },
  {
    "address": "서울특별시 강남구 논현동 123-5번지",
    "lng": 127.023871,
    "lat": 37.511291,
    "state": "정상",
    "name": "와이즈24시 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 187-3번지",
    "lng": 127.027635,
    "lat": 37.507168,
    "state": "정상",
    "name": "카디오 동물의료병원"
  },
  {
    "address": "서울특별시 강남구 논현동 234-26번지 상하빌딩 1층",
    "lng": 127.034458,
    "lat": 37.507783,
    "state": "정상",
    "name": "강남동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 46-13번지 지상1층 지하1층 일부",
    "lng": 127.048784,
    "lat": 37.518847,
    "state": "정상",
    "name": "아이윌24시동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 122-20번지 1층",
    "lng": 127.024197,
    "lat": 37.5106,
    "state": "정상",
    "name": "그레이스 동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 160-21번지 3층",
    "lng": 127.06188,
    "lat": 37.513734,
    "state": "정상",
    "name": "아크리스동물의료센터"
  },
  {
    "address": "서울특별시 강남구 개포동 1259-4번지 101호",
    "lng": 127.049129,
    "lat": 37.479167,
    "state": "정상",
    "name": "나은동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 727-8번지 1층",
    "lng": 127.038901,
    "lat": 37.497421,
    "state": "정상",
    "name": "24시 SNC 동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 신사동 660-7번지 1층2층",
    "lng": 127.037816,
    "lat": 37.52821,
    "state": "정상",
    "name": "압구정메이트동물병원"
  },
  {
    "address": "서울특별시 강남구 일원동 663번지 1층",
    "lng": 127.083411,
    "lat": 37.492098,
    "state": "정상",
    "name": "서경석동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 903-12번지 한상빌딩",
    "lng": 127.057346,
    "lat": 37.502841,
    "state": "정상",
    "name": "원동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 623번지 69-1호",
    "lng": 127.059781,
    "lat": 37.493507,
    "state": "정상",
    "name": "대치성심동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 649번지 1층",
    "lng": 127.057744,
    "lat": 37.492716,
    "state": "정상",
    "name": "래이동물의료센터"
  },
  {
    "address": "서울특별시 강남구 청담동 49-8번지",
    "lng": 127.049239,
    "lat": 37.524013,
    "state": "정상",
    "name": "일마레 동물 메디컬 센터"
  },
  {
    "address": "서울특별시 강남구 논현동 149-6번지 1층",
    "lng": 127.027859,
    "lat": 37.510792,
    "state": "정상",
    "name": "다정동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 641-10번지 아승빌딩",
    "lng": 127.035713,
    "lat": 37.502558,
    "state": "정상",
    "name": "24시 닥터멍 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 921 오성빌딩 12층",
    "lng": 127.051535,
    "lat": 37.499911,
    "state": "정상",
    "name": "24시OK동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 86 5층",
    "lng": 127.039625,
    "lat": 37.523837,
    "state": "정상",
    "name": "이안동물의학센터(청담점)"
  },
  {
    "address": "서울특별시 강남구 대치동 909-5 12층",
    "lng": 127.053644,
    "lat": 37.501279,
    "state": "정상",
    "name": "서울동물의료센터"
  },
  {
    "address": "서울특별시 강남구 삼성동 70-6번지",
    "lng": 127.052855,
    "lat": 37.514491,
    "state": "정상",
    "name": "24시 청담우리 동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1187-1번지",
    "lng": 127.049814,
    "lat": 37.474235,
    "state": "정상",
    "name": "한 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 898번지 1층",
    "lng": 127.050318,
    "lat": 37.502262,
    "state": "정상",
    "name": "스마트동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 662-18번지 1층",
    "lng": 127.041049,
    "lat": 37.50544,
    "state": "정상",
    "name": "역삼동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 527-3번지 도곡렉슬아파트 상가동 109호",
    "lng": 127.052668,
    "lat": 37.495315,
    "state": "정상",
    "name": "고려종합동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 587-13번지 1층 지하1층",
    "lng": 127.029982,
    "lat": 37.52073,
    "state": "정상",
    "name": "24시 스마트동물병원(신사본원)"
  },
  {
    "address": "서울특별시 강남구 도곡동 467-7번지",
    "lng": 127.052156,
    "lat": 37.488391,
    "state": "정상",
    "name": "닥터그레이동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 316번지 1통2반 은마상가 1층 B120 B121 101동 801호",
    "lng": 127.068476,
    "lat": 37.496351,
    "state": "정상",
    "name": "대치수동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 771번지 101호102호",
    "lng": 127.042218,
    "lat": 37.497123,
    "state": "정상",
    "name": "드림동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 549-1번지 1층",
    "lng": 127.023452,
    "lat": 37.524362,
    "state": "정상",
    "name": "가로수동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-3번지 1층",
    "lng": 127.043497,
    "lat": 37.5121,
    "state": "정상",
    "name": "닥터펫동물의료센터"
  },
  {
    "address": "서울특별시 강남구 자곡동 636번지 서강플라자",
    "lng": 127.096001,
    "lat": 37.472029,
    "state": "정상",
    "name": "자곡퍼스트동물의료센터"
  },
  {
    "address": "서울특별시 강남구 논현동 88-4번지 양현빌딩 2층/5층",
    "lng": 127.032373,
    "lat": 37.515154,
    "state": "정상",
    "name": "최영민 동물의료센터"
  },
  {
    "address": "서울특별시 강남구 압구정동 426번지 현대아파트 상가 1동 201호",
    "lng": 127.023869,
    "lat": 37.525338,
    "state": "정상",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 834-45번지 동광빌딩 1층",
    "lng": 127.034701,
    "lat": 37.494233,
    "state": "정상",
    "name": "하나카동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 586-3번지 영석빌딩",
    "lng": 127.027838,
    "lat": 37.521172,
    "state": "정상",
    "name": "에이드 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 5-4번지",
    "lng": 127.02379,
    "lat": 37.517498,
    "state": "폐업",
    "name": "24시 신사동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 그랑프리엔상가 지하1층 110호",
    "lng": 127.06334,
    "lat": 37.499194,
    "state": "폐업",
    "name": "라온펫동물의료센터"
  },
  {
    "address": "서울특별시 강남구 논현동 191-12 1~4층",
    "lng": 127.032746,
    "lat": 37.509048,
    "state": "정상",
    "name": "충현동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 751-7번지",
    "lng": 127.035404,
    "lat": 37.494933,
    "state": "폐업",
    "name": "큐빌론동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 140-19번지 지하1층",
    "lng": 127.049765,
    "lat": 37.506645,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 180-17번지 2층",
    "lng": 127.027416,
    "lat": 37.507491,
    "state": "폐업",
    "name": "아지케어"
  },
  {
    "address": "서울특별시 강남구 대치동 994-9번지 백암빌딩 103",
    "lng": 127.06842,
    "lat": 37.498171,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강남구 압구정동 369-1번지",
    "lng": 127.028013,
    "lat": 37.532968,
    "state": "폐업",
    "name": "우리동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1229-11번지",
    "lng": 127.046315,
    "lat": 37.47645,
    "state": "폐업",
    "name": "개포별빛동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 119-3번지",
    "lng": 127.053151,
    "lat": 37.512556,
    "state": "폐업",
    "name": "마이펫동물의료센터"
  },
  {
    "address": "서울특별시 강남구 삼성동 140-1번지",
    "lng": 127.047692,
    "lat": 37.506854,
    "state": "폐업",
    "name": "선릉동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 771번지 101호102호",
    "lng": 127.042218,
    "lat": 37.497123,
    "state": "폐업",
    "name": "드림동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 623번지 남서울상가 69-1",
    "lng": 127.059781,
    "lat": 37.493507,
    "state": "폐업",
    "name": "대치베스트동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 181-8   번지",
    "lng": 127.026805,
    "lat": 37.507504,
    "state": "폐업",
    "name": "DOX 동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1231-6번지 2층",
    "lng": 127.04797,
    "lat": 37.477851,
    "state": "폐업",
    "name": "이안동물영상의학센터"
  },
  {
    "address": "서울특별시 강남구 논현동 142-3번지",
    "lng": 127.022328,
    "lat": 37.509954,
    "state": "폐업",
    "name": "영동동물병원"
  },
  {
    "address": "서울특별시 강남구 압구정동 369-1번지 현대2상가 109호",
    "lng": 127.028013,
    "lat": 37.532968,
    "state": "폐업",
    "name": "우리들동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 940-10번지 1층",
    "lng": 127.05842,
    "lat": 37.498362,
    "state": "폐업",
    "name": "대치동물의료센터"
  },
  {
    "address": "서울특별시 강남구 대치동 507번지 원플러스상가 108호",
    "lng": 127.061909,
    "lat": 37.493362,
    "state": "폐업",
    "name": "아미칼동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 103-10번지",
    "lng": 127.064641,
    "lat": 37.517279,
    "state": "폐업",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 909-5번지 12층 서울시 강남구 대치동 905-30 23층",
    "lng": 127.06334,
    "lat": 37.499194,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 630-23번지",
    "lng": 127.035175,
    "lat": 37.522386,
    "state": "폐업",
    "name": "치료멍멍동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 1231-6번지 민빌딩 2층",
    "lng": 127.04797,
    "lat": 37.477851,
    "state": "폐업",
    "name": "이안동물진단센터"
  },
  {
    "address": "서울특별시 강남구 영동대로 217 (대치동)",
    "lng": 127.068397,
    "lat": 37.498162,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 908-6번지 1층",
    "lng": 127.052305,
    "lat": 37.500782,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 139-32번지",
    "lng": 127.0249,
    "lat": 37.510488,
    "state": "폐업",
    "name": "와이즈동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 761-18  번지 강남프라자 105호",
    "lng": 127.046475,
    "lat": 37.495896,
    "state": "폐업",
    "name": "김봉석 동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 46-13번지 지상1층 지하1층 일부",
    "lng": 127.048784,
    "lat": 37.518847,
    "state": "폐업",
    "name": "아이윌24시동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 681-1번지",
    "lng": 127.040349,
    "lat": 37.508876,
    "state": "폐업",
    "name": "한아름동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 937번지 롯데백화점 1층",
    "lng": 127.053641,
    "lat": 37.497071,
    "state": "폐업",
    "name": "쿨 펫 동물병원 강남점"
  },
  {
    "address": "서울특별시 강남구 대치동 1023-7   번지",
    "lng": 127.057954,
    "lat": 37.497637,
    "state": "폐업",
    "name": "윤신근박사애견종합병원"
  },
  {
    "address": "서울특별시 강남구 논현동 70-6   번지 1층",
    "lng": 127.034103,
    "lat": 37.519602,
    "state": "폐업",
    "name": "으뜸 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 122-20  번지",
    "lng": 127.024197,
    "lat": 37.5106,
    "state": "폐업",
    "name": "퍼피앤조이 동물병원"
  },
  {
    "address": "서울특별시 강남구 포이동 231-6   번지 민빌딩 2층",
    "lng": 127.069813,
    "lat": 37.487072,
    "state": "폐업",
    "name": "(주)동물의료영상쎈타"
  },
  {
    "address": "서울특별시 강남구 대치동 937번지 롯데백화점 강남점",
    "lng": 127.053641,
    "lat": 37.497071,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 96-9   번지",
    "lng": 127.037227,
    "lat": 37.521186,
    "state": "폐업",
    "name": "햇살가득 동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 49-8번지",
    "lng": 127.049239,
    "lat": 37.524013,
    "state": "폐업",
    "name": "일마레동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 대치동 922-2번지 제1층 101호",
    "lng": 127.052311,
    "lat": 37.498538,
    "state": "폐업",
    "name": "21세기종합동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 142-3번지",
    "lng": 127.022328,
    "lat": 37.509954,
    "state": "폐업",
    "name": "영동동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 1201-8번지",
    "lng": 127.060475,
    "lat": 37.495918,
    "state": "폐업",
    "name": "대치베스트"
  },
  {
    "address": "서울특별시 강남구 청담동 134-20번지 삼익아파트상가 149호",
    "lng": 127.057734,
    "lat": 37.522306,
    "state": "폐업",
    "name": "SIC동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 664-2   번지 2층",
    "lng": 127.039717,
    "lat": 37.527315,
    "state": "폐업",
    "name": "메리야사랑해동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 467-24번지 우성캐릭터119 상가128호",
    "lng": 127.05155,
    "lat": 37.486215,
    "state": "폐업",
    "name": "애니파크동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 732-26번지",
    "lng": 127.042202,
    "lat": 37.497529,
    "state": "폐업",
    "name": "위너스 동물병원"
  },
  {
    "address": "서울특별시 강남구 수서동 747번지 삼성(아)상가 101동 4호",
    "lng": 127.090069,
    "lat": 37.484833,
    "state": "폐업",
    "name": "수서동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 168-8번지",
    "lng": 127.060112,
    "lat": 37.483346,
    "state": "폐업",
    "name": "개포베스트동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 921번지 오성빌딩 101호",
    "lng": 127.051535,
    "lat": 37.499911,
    "state": "폐업",
    "name": "24시 OK동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 659-8번지",
    "lng": 127.035264,
    "lat": 37.504969,
    "state": "폐업",
    "name": "프렌즈동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 661번지",
    "lng": 127.038519,
    "lat": 37.528026,
    "state": "폐업",
    "name": "명가동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 988-1번지",
    "lng": 127.060821,
    "lat": 37.499895,
    "state": "폐업",
    "name": "이리온 동물의료원-대치점"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-3   번지",
    "lng": 127.043497,
    "lat": 37.5121,
    "state": "폐업",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 604-6번지 1층",
    "lng": 127.030613,
    "lat": 37.506057,
    "state": "폐업",
    "name": "알프스동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 834-45번지",
    "lng": 127.034701,
    "lat": 37.494233,
    "state": "폐업",
    "name": "현진우 동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 561-16번지 외1(2층)",
    "lng": 127.02532,
    "lat": 37.519061,
    "state": "폐업",
    "name": "24시 페츠비동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 191-12번지 동림빌딩 3층",
    "lng": 127.032746,
    "lat": 37.509048,
    "state": "폐업",
    "name": "충현동물심장진료센터"
  },
  {
    "address": "서울특별시 강남구 대치동 994-9번지 백암빌딩 103호",
    "lng": 127.06842,
    "lat": 37.498171,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 937번지 롯데백화점 1층",
    "lng": 127.053641,
    "lat": 37.497071,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 941-24번지 1층",
    "lng": 127.059387,
    "lat": 37.498775,
    "state": "폐업",
    "name": "베스트동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 890-54번지 풍림아이원레몬 106호",
    "lng": 127.051425,
    "lat": 37.50419,
    "state": "폐업",
    "name": "루이스동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 125-2번지 2 3층",
    "lng": 127.026053,
    "lat": 37.512273,
    "state": "휴업",
    "name": "아크리스 동물의료센터"
  },
  {
    "address": "서울특별시 강남구 역삼동 838-9번지 거암빌딩",
    "lng": 127.032988,
    "lat": 37.490236,
    "state": "정상",
    "name": "아이엠동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 논현동 159-23번지 보령빌딩 104호",
    "lng": 127.026684,
    "lat": 37.50898,
    "state": "정상",
    "name": "커비동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 630-23번지 23층",
    "lng": 127.035175,
    "lat": 37.522386,
    "state": "정상",
    "name": "치료멍멍동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 761-18번지",
    "lng": 127.046475,
    "lat": 37.495896,
    "state": "정상",
    "name": "도곡종합동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 549-1번지 타워(빌)104호",
    "lng": 127.023452,
    "lat": 37.524362,
    "state": "폐업",
    "name": "현대동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 561-16번지",
    "lng": 127.02532,
    "lat": 37.519061,
    "state": "폐업",
    "name": "페츠비동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 549-1번지",
    "lng": 127.023452,
    "lat": 37.524362,
    "state": "폐업",
    "name": "가로수 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 890-54번지",
    "lng": 127.051425,
    "lat": 37.50419,
    "state": "폐업",
    "name": "루이스동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 799-21번지 102호",
    "lng": 127.038541,
    "lat": 37.491958,
    "state": "폐업",
    "name": "서울가족동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 58-2번지 마일스디오빌 114115호",
    "lng": 127.028849,
    "lat": 37.513819,
    "state": "폐업",
    "name": "학동24시동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 911번지",
    "lng": 127.055424,
    "lat": 37.501834,
    "state": "폐업",
    "name": "원동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 957-28  번지",
    "lng": 127.057963,
    "lat": 37.505008,
    "state": "폐업",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 183-13  번지",
    "lng": 127.02601,
    "lat": 37.506857,
    "state": "폐업",
    "name": "더독동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 941-24번지 외1필지",
    "lng": 127.059387,
    "lat": 37.498775,
    "state": "폐업",
    "name": "베스트동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 500번지 우성APT상가 B110호",
    "lng": 127.057428,
    "lat": 37.490893,
    "state": "폐업",
    "name": "펫프렌즈 동물의료센터"
  },
  {
    "address": "서울특별시 강남구 논현동 122-20  번지",
    "lng": 127.024197,
    "lat": 37.5106,
    "state": "폐업",
    "name": "퍼피앤조이동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 125-19번지",
    "lng": 127.050698,
    "lat": 37.52498,
    "state": "폐업",
    "name": "파랑새청담종합동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 142-3   번지",
    "lng": 127.022328,
    "lat": 37.509954,
    "state": "폐업",
    "name": "영동동물병원"
  },
  {
    "address": "서울특별시 강남구 압구정동 369-1   번지 현대2상가",
    "lng": 127.028013,
    "lat": 37.532968,
    "state": "폐업",
    "name": "우리들동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 476-24  번지 우성캐릭터199 129호",
    "lng": 127.05045,
    "lat": 37.484665,
    "state": "폐업",
    "name": "기찬동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 91-10번지 1층",
    "lng": 127.042361,
    "lat": 37.523967,
    "state": "폐업",
    "name": "닥터신 동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 65번지 106호",
    "lng": 127.051359,
    "lat": 37.517408,
    "state": "폐업",
    "name": "마이펫 하우스 동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 921번지 오성빌딩 1층 101호",
    "lng": 127.051535,
    "lat": 37.499911,
    "state": "폐업",
    "name": "24시 OK 동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 761-18번지 강남프라자 105호",
    "lng": 127.046475,
    "lat": 37.495896,
    "state": "폐업",
    "name": "도곡종합동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 165-6번지",
    "lng": 127.132159,
    "lat": 37.538222,
    "state": "폐업",
    "name": "성심동물종합병원"
  },
  {
    "address": "서울특별시 강남구 대치동 994-9번지",
    "lng": 127.06842,
    "lat": 37.498171,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강남구 세곡동 281-4번지 강남리더스프라자 202-1호",
    "lng": 127.101609,
    "lat": 37.465413,
    "state": "폐업",
    "name": "마더스동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 561-16번지 1층",
    "lng": 127.02532,
    "lat": 37.519061,
    "state": "폐업",
    "name": "페츠비동물의료센터"
  },
  {
    "address": "서울특별시 강남구 청담동 86번지",
    "lng": 127.039625,
    "lat": 37.523837,
    "state": "폐업",
    "name": "한국동물영상의학센터"
  },
  {
    "address": "서울특별시 송파구 가락동 101-1번지",
    "lng": 127.120644,
    "lat": 37.490642,
    "state": "폐업",
    "name": "훼미리동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 838-9번지 지하1층 지상12층",
    "lng": 127.032988,
    "lat": 37.490236,
    "state": "폐업",
    "name": "봄동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 834-8번지 2층",
    "lng": 127.034306,
    "lat": 37.49414,
    "state": "폐업",
    "name": "메디포즈 동물의료센터"
  },
  {
    "address": "서울특별시 강남구 신사동 561-16번지 외 1필지 (2층)",
    "lng": 127.02532,
    "lat": 37.519061,
    "state": "폐업",
    "name": "24시 페츠비동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 840-7번지 다양빌 1층",
    "lng": 127.036432,
    "lat": 37.491499,
    "state": "폐업",
    "name": "나래동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-3번지",
    "lng": 127.043497,
    "lat": 37.5121,
    "state": "폐업",
    "name": "닥터펫동물병원"
  },
  {
    "address": "서울특별시 강남구 수서동 747번지 삼성 아파트 상가 101호",
    "lng": 127.090657,
    "lat": 37.484855,
    "state": "폐업",
    "name": "수서동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 630-23번지 2층",
    "lng": 127.035175,
    "lat": 37.522386,
    "state": "폐업",
    "name": "치료멍멍한방병원"
  },
  {
    "address": "서울특별시 강남구 논현동 122-20번지",
    "lng": 127.024197,
    "lat": 37.5106,
    "state": "폐업",
    "name": "그레이스동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 35-1번지 306호",
    "lng": 127.046107,
    "lat": 37.519465,
    "state": "폐업",
    "name": "홈케어 동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 790-9번지",
    "lng": 127.0392,
    "lat": 37.495234,
    "state": "폐업",
    "name": "디앤씨동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 277-36번지",
    "lng": 127.040498,
    "lat": 37.509589,
    "state": "폐업",
    "name": "안세동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 277-21번지 미래빌딩 1 2층",
    "lng": 127.041341,
    "lat": 37.509992,
    "state": "폐업",
    "name": "중앙동물메디컬센타"
  },
  {
    "address": "서울특별시 강남구 신사동 528-3번지 덕산빌딩 203호",
    "lng": 127.020575,
    "lat": 37.522923,
    "state": "폐업",
    "name": "압구정신24동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 51-4번지 1층",
    "lng": 127.052478,
    "lat": 37.513065,
    "state": "폐업",
    "name": "마이펫하우스동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 52번지 송전빌딩 108호",
    "lng": 127.050733,
    "lat": 37.518592,
    "state": "폐업",
    "name": "청담우리동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 44-15번지",
    "lng": 127.045184,
    "lat": 37.518214,
    "state": "폐업",
    "name": "굿모닝 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 122-20  번지",
    "lng": 127.024197,
    "lat": 37.5106,
    "state": "폐업",
    "name": "퍼피앤조이동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 630-23번지",
    "lng": 127.035175,
    "lat": 37.522386,
    "state": "폐업",
    "name": "치료멍멍동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 164-11  번지",
    "lng": 127.023502,
    "lat": 37.507512,
    "state": "폐업",
    "name": "아름동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 751-7   번지",
    "lng": 127.035404,
    "lat": 37.494933,
    "state": "폐업",
    "name": "큐빌론동물병원"
  },
  {
    "address": "서울특별시 강남구 압구정동 369-1   번지 현대2상가 109호",
    "lng": 127.028013,
    "lat": 37.532968,
    "state": "폐업",
    "name": "우리들동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 124-4   번지 101호",
    "lng": 127.049161,
    "lat": 37.524806,
    "state": "폐업",
    "name": "다솜동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 784번지",
    "lng": 127.045184,
    "lat": 37.495084,
    "state": "폐업",
    "name": "오래오래동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 949-2번지 도곡푸르지오 102동 103호",
    "lng": 127.032874,
    "lat": 37.487712,
    "state": "폐업",
    "name": "24시양재동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 49-9   번지 1층",
    "lng": 127.050302,
    "lat": 37.512462,
    "state": "폐업",
    "name": "양현국동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 142-3   번지",
    "lng": 127.022328,
    "lat": 37.509954,
    "state": "폐업",
    "name": "영동동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 91-7번지 2층",
    "lng": 127.035694,
    "lat": 37.521678,
    "state": "폐업",
    "name": "그레이시 동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 840-7   번지 1층",
    "lng": 127.036432,
    "lat": 37.491499,
    "state": "폐업",
    "name": "나래동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 987번지",
    "lng": 127.062367,
    "lat": 37.50015,
    "state": "폐업",
    "name": "프로동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 1023-3번지",
    "lng": 127.05712,
    "lat": 37.497378,
    "state": "폐업",
    "name": "세인트필립동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 56번지",
    "lng": 127.025026,
    "lat": 37.512949,
    "state": "폐업",
    "name": "싼타힐"
  },
  {
    "address": "서울특별시 강남구 신사동 617-2번지",
    "lng": 127.032797,
    "lat": 37.528691,
    "state": "폐업",
    "name": "열린종합동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 994-9번지",
    "lng": 127.06842,
    "lat": 37.498171,
    "state": "폐업",
    "name": "하나동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 467-7번지 아카데미스위트 A동 104호",
    "lng": 127.052016,
    "lat": 37.48876,
    "state": "폐업",
    "name": "닥터그레이동물병원"
  },
  {
    "address": "서울특별시 강남구 신사동 587-13번지 1층",
    "lng": 127.029982,
    "lat": 37.52073,
    "state": "폐업",
    "name": "스마트동물병원(신사본점)"
  },
  {
    "address": "서울특별시 강남구 신사동 587-13번지 지하 1층",
    "lng": 127.029982,
    "lat": 37.52073,
    "state": "폐업",
    "name": "스마트 동물 외과 클리닉"
  },
  {
    "address": "서울특별시 강남구 신사동 664-10  번지 태영빌딩 101",
    "lng": 127.03993,
    "lat": 37.526515,
    "state": "폐업",
    "name": "해맑은동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 5-4번지",
    "lng": 127.02379,
    "lat": 37.517498,
    "state": "폐업",
    "name": "24시종합동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 35-3번지",
    "lng": 127.043497,
    "lat": 37.5121,
    "state": "폐업",
    "name": "닥터펫동물의료센타"
  },
  {
    "address": "서울특별시 강남구 논현동 277-36번지 이안논현빌딩 제103호",
    "lng": 127.040498,
    "lat": 37.509589,
    "state": "폐업",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 500번지 우성(아)상가101호",
    "lng": 127.057428,
    "lat": 37.490893,
    "state": "말소",
    "name": "펫프랜즈"
  },
  {
    "address": "서울특별시 강남구 일원동 739번지 청솔빌리지상가 23-25호33호",
    "lng": 127.082512,
    "lat": 37.480485,
    "state": "폐업",
    "name": "다옴동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 940-10번지 1층",
    "lng": 127.05842,
    "lat": 37.498362,
    "state": "폐업",
    "name": "대치동물의료센터"
  },
  {
    "address": "서울특별시 강남구 논현동 234-26번지",
    "lng": 127.034458,
    "lat": 37.507783,
    "state": "폐업",
    "name": "강남동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 838-9번지 거암빌딩 지하1층/지상1~2층",
    "lng": 127.032988,
    "lat": 37.490236,
    "state": "폐업",
    "name": "봄동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 187-3번지",
    "lng": 127.027635,
    "lat": 37.507168,
    "state": "폐업",
    "name": "카디오 동물의료병원"
  },
  {
    "address": "서울특별시 강남구 신사동 561-16번지 국제빌딩 1층",
    "lng": 127.02532,
    "lat": 37.519061,
    "state": "폐업",
    "name": "신사24시SKY동물병원"
  },
  {
    "address": "서울특별시 강남구 포이동 187-1번지 1층",
    "lng": 127.068124,
    "lat": 37.486446,
    "state": "폐업",
    "name": "해밀동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 937번지 롯데백화점 1층",
    "lng": 127.053641,
    "lat": 37.497071,
    "state": "폐업",
    "name": "펫 마스터 동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 799-21번지",
    "lng": 127.038541,
    "lat": 37.491958,
    "state": "폐업",
    "name": "튼튼종합동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 49-9번지 1층",
    "lng": 127.050302,
    "lat": 37.512462,
    "state": "폐업",
    "name": "양현국동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 890-54번지 풍림아이원레몬 상가 106호",
    "lng": 127.051425,
    "lat": 37.50419,
    "state": "폐업",
    "name": "스누피동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 906-20번지 1층",
    "lng": 127.053222,
    "lat": 37.501564,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 58-2   번지 1층",
    "lng": 127.056636,
    "lat": 37.519658,
    "state": "폐업",
    "name": "행복한 동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 902-59번지 1층",
    "lng": 127.038477,
    "lat": 37.486371,
    "state": "폐업",
    "name": "퍼플동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 52번지 1층",
    "lng": 127.050733,
    "lat": 37.518592,
    "state": "폐업",
    "name": "우리종합동물병원"
  },
  {
    "address": "서울특별시 강남구 일원동 684-8   번지",
    "lng": 127.081735,
    "lat": 37.48949,
    "state": "폐업",
    "name": "Dog&Cat 동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 191-12번지",
    "lng": 127.032746,
    "lat": 37.509048,
    "state": "폐업",
    "name": "충현동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 316번지 은마상가 A-166호",
    "lng": 127.065464,
    "lat": 37.49758,
    "state": "폐업",
    "name": "대치동물병원"
  },
  {
    "address": "서울특별시 강남구 포이동 228-2   번지",
    "lng": 127.069813,
    "lat": 37.487072,
    "state": "폐업",
    "name": "구룡동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 939-18  번지",
    "lng": 127.056129,
    "lat": 37.497956,
    "state": "폐업",
    "name": "한사랑동물병원"
  },
  {
    "address": "서울특별시 강남구 개포동 186-17번지 개포종합상가 112호",
    "lng": 127.068857,
    "lat": 37.489326,
    "state": "폐업",
    "name": "개포동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 182-23번지",
    "lng": 127.025183,
    "lat": 37.506986,
    "state": "폐업",
    "name": "백산동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 660-3번지 29통3반 주공아파트 86동 201호",
    "lng": 127.035968,
    "lat": 37.505588,
    "state": "폐업",
    "name": "Dr.베토벤동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 316번지 은마상가A-229",
    "lng": 127.065464,
    "lat": 37.49758,
    "state": "폐업",
    "name": "로잔수의과병원"
  },
  {
    "address": "서울특별시 강남구 대치동 989-2번지 성창상가 1층",
    "lng": 127.061953,
    "lat": 37.498913,
    "state": "폐업",
    "name": "센트럴동물병원"
  },
  {
    "address": "서울특별시 강남구 대치동 626번지 청실상가 120",
    "lng": 127.059073,
    "lat": 37.49315,
    "state": "폐업",
    "name": "청실동물병원"
  },
  {
    "address": "서울특별시 강남구 삼성동 49-9번지",
    "lng": 127.050302,
    "lat": 37.512462,
    "state": "폐업",
    "name": "백산동물병원"
  },
  {
    "address": "서울특별시 강남구 도곡동 959-36번지",
    "lng": 127.037224,
    "lat": 37.485288,
    "state": "폐업",
    "name": "양재동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 212-19번지 지상1층",
    "lng": 127.123115,
    "lat": 37.509483,
    "state": "폐업",
    "name": "오륜동물병원"
  },
  {
    "address": "충청남도 예산군 예산읍 아리랑로 93-10 109동 1층 3호",
    "lng": 126.840594,
    "lat": 36.687674,
    "state": "폐업",
    "name": "(주)패미프랜동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 143-7번지",
    "lng": 127.115857,
    "lat": 37.507186,
    "state": "폐업",
    "name": "(주)한국동물임상연구소"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5  번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "페미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "페미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 111번지",
    "lng": 127.113861,
    "lat": 37.511532,
    "state": "폐업",
    "name": "한성종합동물병원"
  },
  {
    "address": "서울특별시 송파구 마천동 35번지",
    "lng": 127.146316,
    "lat": 37.498354,
    "state": "폐업",
    "name": "동물의왕국"
  },
  {
    "address": "서울특별시 송파구 가락동 49-3번지",
    "lng": 127.121216,
    "lat": 37.497765,
    "state": "폐업",
    "name": "밍키종합동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 143-7번지",
    "lng": 127.115857,
    "lat": 37.507186,
    "state": "폐업",
    "name": "서광VETLAB"
  },
  {
    "address": "서울특별시 송파구 석촌동 252-2번지",
    "lng": 127.103201,
    "lat": 37.499648,
    "state": "폐업",
    "name": "엄마손동물병원"
  },
  {
    "address": "서울특별시 송파구 마천동 35번지",
    "lng": 127.146316,
    "lat": 37.498354,
    "state": "폐업",
    "name": "동물의왕국"
  },
  {
    "address": "서울특별시 송파구 풍납동 504-1번지",
    "lng": 127.120451,
    "lat": 37.531134,
    "state": "폐업",
    "name": "박형우동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 89-4번지",
    "lng": 127.138083,
    "lat": 37.519001,
    "state": "폐업",
    "name": "올림픽동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 5-3번지",
    "lng": 127.089399,
    "lat": 37.505552,
    "state": "폐업",
    "name": "25시동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 7-6번지 지하1지상1층",
    "lng": 127.088586,
    "lat": 37.5045,
    "state": "폐업",
    "name": "서울동물의료원"
  },
  {
    "address": "서울특별시 송파구 오금동 78-6번지",
    "lng": 127.135064,
    "lat": 37.505147,
    "state": "폐업",
    "name": "메디텍코리아"
  },
  {
    "address": "서울특별시 송파구 가락동 193-3번지",
    "lng": 127.131083,
    "lat": 37.495378,
    "state": "폐업",
    "name": "문정종합동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 252-2번지",
    "lng": 127.103201,
    "lat": 37.499648,
    "state": "폐업",
    "name": "엄마손동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 7-6번지",
    "lng": 127.088586,
    "lat": 37.5045,
    "state": "폐업",
    "name": "서울동물의료원"
  },
  {
    "address": "서울특별시 송파구 마천동 211-45번지",
    "lng": 127.155484,
    "lat": 37.49368,
    "state": "폐업",
    "name": "다사랑동물병원"
  },
  {
    "address": "서울특별시 강남구 봉은사로72길 33 101동 8층 1호 (삼성동 영무예다음)",
    "lng": 127.052204,
    "lat": 37.510513,
    "state": "폐업",
    "name": "25시동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 7-6번지",
    "lng": 127.088586,
    "lat": 37.5045,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 35-9번지",
    "lng": 127.110364,
    "lat": 37.516389,
    "state": "폐업",
    "name": "박경호동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 120-1번지",
    "lng": 127.124907,
    "lat": 37.492593,
    "state": "폐업",
    "name": "워리동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 156-3번지",
    "lng": 127.126978,
    "lat": 37.500186,
    "state": "폐업",
    "name": "에이스동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 272-24번지",
    "lng": 127.106431,
    "lat": 37.50097,
    "state": "폐업",
    "name": "석촌동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 190번지",
    "lng": 127.133691,
    "lat": 37.494748,
    "state": "폐업",
    "name": "더독동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 562-2번지",
    "lng": 127.143593,
    "lat": 37.493162,
    "state": "폐업",
    "name": "가람종합동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 7-6번지 지상1층",
    "lng": 127.088586,
    "lat": 37.5045,
    "state": "폐업",
    "name": "서울동물의료원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5  번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "패미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5  번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "패미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5  번지 1.2층",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "(주)패미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "패미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 193-3번지 광성빌딩106호",
    "lng": 127.131083,
    "lat": 37.495378,
    "state": "폐업",
    "name": "더 동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 135-8번지",
    "lng": 127.112967,
    "lat": 37.509606,
    "state": "폐업",
    "name": "강남종합동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 89-4번지",
    "lng": 127.108988,
    "lat": 37.503746,
    "state": "폐업",
    "name": "바울동물병원"
  },
  {
    "address": "서울특별시 송파구 올림픽로35길 124 (신천동)",
    "lng": 127.101145,
    "lat": 37.518248,
    "state": "폐업",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 114-5번지",
    "lng": 127.113507,
    "lat": 37.509889,
    "state": "폐업",
    "name": "페미페츠동물병원"
  },
  {
    "address": "서울특별시 송파구 강동대로 300 (방이동)",
    "lng": 127.138049,
    "lat": 37.519027,
    "state": "폐업",
    "name": "오즈동물병원"
  },
  {
    "address": "서울특별시 송파구 마천동 576번지 우방아파트상가",
    "lng": 127.151801,
    "lat": 37.500385,
    "state": "폐업",
    "name": "메디펫동물병원"
  },
  {
    "address": "서울특별시 송파구 송파대로 451 (석촌동)",
    "lng": 127.105516,
    "lat": 37.506558,
    "state": "폐업",
    "name": "닥터제이동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 228-10번지",
    "lng": 127.081709,
    "lat": 37.506393,
    "state": "폐업",
    "name": "팔라스동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 137-3번지",
    "lng": 127.128105,
    "lat": 37.492761,
    "state": "폐업",
    "name": "메디칼동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 101-1번지",
    "lng": 127.120644,
    "lat": 37.490642,
    "state": "폐업",
    "name": "훼밀리동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 89-5번지 G상가105호",
    "lng": 127.140232,
    "lat": 37.518052,
    "state": "폐업",
    "name": "올림픽동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 3번지",
    "lng": 127.130673,
    "lat": 37.510224,
    "state": "정상",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 150-2번지 문정프라자",
    "lng": 127.11777,
    "lat": 37.491747,
    "state": "정상",
    "name": "펫가든동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 96-6번지 창영빌딩",
    "lng": 127.110214,
    "lat": 37.502395,
    "state": "정상",
    "name": "잠실종합동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 5-3번지 남관빌딩",
    "lng": 127.089399,
    "lat": 37.505552,
    "state": "정상",
    "name": "25시동물의료센터"
  },
  {
    "address": "서울특별시 송파구 오금동 17-2번지 우일빌딩",
    "lng": 127.127209,
    "lat": 37.509523,
    "state": "정상",
    "name": "늘푸른동물병원"
  },
  {
    "address": "서울특별시 송파구 마천동 35번지",
    "lng": 127.146316,
    "lat": 37.498354,
    "state": "정상",
    "name": "동물의왕국동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 132-12번지 신일빌딩",
    "lng": 127.096838,
    "lat": 37.503951,
    "state": "정상",
    "name": "하트동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 방이동 226-7번지 건양빌딩",
    "lng": 127.121036,
    "lat": 37.506341,
    "state": "정상",
    "name": "가락종합동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 20-5번지 정림빌딩 1층",
    "lng": 127.141926,
    "lat": 37.494592,
    "state": "정상",
    "name": "온마음 동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 잠실동 222-6번지 그린빌딩 1층",
    "lng": 127.079995,
    "lat": 37.506885,
    "state": "정상",
    "name": "꿈이크는 동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 19-9번지 잠실파인애플상가 A동 2층 910호",
    "lng": 127.083383,
    "lat": 37.511966,
    "state": "정상",
    "name": "연 동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 40번지 갤러리아팰리스상가 124호",
    "lng": 127.093413,
    "lat": 37.511296,
    "state": "정상",
    "name": "갤러리아동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 7-7번지 성정빌딩",
    "lng": 127.104621,
    "lat": 37.508552,
    "state": "정상",
    "name": "스킨앤이어동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 103-29번지",
    "lng": 127.113438,
    "lat": 37.503266,
    "state": "정상",
    "name": "한양종합동물병원"
  },
  {
    "address": "서울특별시 송파구 신천동 17번지 파크리오상가 36호",
    "lng": 127.109278,
    "lat": 37.521193,
    "state": "정상",
    "name": "리오동물병원"
  },
  {
    "address": "서울특별시 송파구 마천동 161-2번지",
    "lng": 127.153145,
    "lat": 37.49953,
    "state": "정상",
    "name": "두리동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 87-1번지 MOXENHOUSE",
    "lng": 127.119166,
    "lat": 37.497092,
    "state": "정상",
    "name": "쿨독동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 22-1번지 유시에셋",
    "lng": 127.092264,
    "lat": 37.507115,
    "state": "정상",
    "name": "잠실준25시동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 252-6번지 태영빌딩",
    "lng": 127.089244,
    "lat": 37.506254,
    "state": "정상",
    "name": "KYH웰빙동물병원"
  },
  {
    "address": "서울특별시 송파구 신천동 11-4번지 잠실 푸르지오 월드마크 상가 207호",
    "lng": 127.103576,
    "lat": 37.517437,
    "state": "정상",
    "name": "더 샵 동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 송파동 58-4번지 레이크 해모로 105호",
    "lng": 127.108762,
    "lat": 37.511295,
    "state": "정상",
    "name": "호수동물병원"
  },
  {
    "address": "서울특별시 송파구 풍납동 403-9번지 웅산빌딩",
    "lng": 127.116713,
    "lat": 37.52861,
    "state": "정상",
    "name": "씨밀레동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 97-14번지",
    "lng": 127.110981,
    "lat": 37.501572,
    "state": "정상",
    "name": "송파동물의료센터"
  },
  {
    "address": "서울특별시 송파구 풍납동 480-2번지",
    "lng": 127.122313,
    "lat": 37.53641,
    "state": "정상",
    "name": "천호동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 234-17번지 성선빌딩",
    "lng": 127.084853,
    "lat": 37.505499,
    "state": "정상",
    "name": "위드펫종합동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 120-7번지",
    "lng": 127.138689,
    "lat": 37.503696,
    "state": "정상",
    "name": "김민재동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 124-8번지 남양빌딩",
    "lng": 127.116661,
    "lat": 37.508147,
    "state": "정상",
    "name": "펫토피아동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 133-77번지 흥일빌딩",
    "lng": 127.146127,
    "lat": 37.498037,
    "state": "정상",
    "name": "오주동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 562-4번지",
    "lng": 127.1439,
    "lat": 37.493002,
    "state": "정상",
    "name": "노아동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 175-12번지 올림픽타워 101호",
    "lng": 127.080493,
    "lat": 37.511448,
    "state": "정상",
    "name": "희망종합동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 97-14 번지",
    "lng": 127.110981,
    "lat": 37.501572,
    "state": "폐업",
    "name": "LA종합동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 103-29번지",
    "lng": 127.113438,
    "lat": 37.503266,
    "state": "폐업",
    "name": "한양종합동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 49-3번지",
    "lng": 127.121216,
    "lat": 37.497765,
    "state": "폐업",
    "name": "밍키종합동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 183-11번지",
    "lng": 127.146926,
    "lat": 37.497457,
    "state": "폐업",
    "name": "첼린저동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 628번지 가든파이브툴 지하1층",
    "lng": 127.121709,
    "lat": 37.477882,
    "state": "폐업",
    "name": "웰니스동물병원"
  },
  {
    "address": "서울특별시 강서구 가로공원로80길 6 2층 2호 (화곡동 태영아트빌)",
    "lng": 126.838718,
    "lat": 37.536935,
    "state": "폐업",
    "name": "24시송파서울동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌호수로 74 (잠실동)",
    "lng": 127.085605,
    "lat": 37.509667,
    "state": "폐업",
    "name": "참 동물병원"
  },
  {
    "address": "서울특별시 송파구 백제고분로 115 (잠실동 그린빌딩1층)",
    "lng": 127.079995,
    "lat": 37.506885,
    "state": "폐업",
    "name": "꿈이 크는 동물병원"
  },
  {
    "address": "서울특별시 송파구 풍납동 257-95번지 지상1층",
    "lng": 127.113651,
    "lat": 37.530227,
    "state": "폐업",
    "name": "튼튼동물병원"
  },
  {
    "address": "서울특별시 송파구 마천로 76 (오금동)",
    "lng": 127.128671,
    "lat": 37.507326,
    "state": "폐업",
    "name": "솔로몬동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 137-3번지 102호",
    "lng": 127.128105,
    "lat": 37.492761,
    "state": "폐업",
    "name": "내사랑 동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 19-9번지 2A12호",
    "lng": 127.084184,
    "lat": 37.512107,
    "state": "폐업",
    "name": "알프스 동물병원"
  },
  {
    "address": "서울특별시 송파구 올림픽로 300 지하1층 (신천동 롯데마트 엔터테인먼트)",
    "lng": 127.102669,
    "lat": 37.512889,
    "state": "폐업",
    "name": "펫가든동물병원 월드타워점"
  },
  {
    "address": "서울특별시 송파구 문정동 11-8번지 지상2층",
    "lng": 127.127619,
    "lat": 37.48881,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 1-1번지 신동아로쟌뷰 1층(114호)",
    "lng": 127.097648,
    "lat": 37.506174,
    "state": "폐업",
    "name": "로잔동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌호수로 94 (잠실동)",
    "lng": 127.08749,
    "lat": 37.508177,
    "state": "폐업",
    "name": "신천 동물병원"
  },
  {
    "address": "서울특별시 송파구 오금로 168 (송파동)",
    "lng": 127.112978,
    "lat": 37.509615,
    "state": "폐업",
    "name": "강남종합동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 125-8번지",
    "lng": 127.1261,
    "lat": 37.492079,
    "state": "폐업",
    "name": "봄빛동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 48-10번지",
    "lng": 127.090295,
    "lat": 37.50345,
    "state": "폐업",
    "name": "건국동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 40번지 갤러리아팰리스상가내 지하1층136-11호",
    "lng": 127.093413,
    "lat": 37.511296,
    "state": "폐업",
    "name": "잠실초이 동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 136-13번지 지상1층",
    "lng": 127.118582,
    "lat": 37.511117,
    "state": "폐업",
    "name": "레인보우동물병원"
  },
  {
    "address": "서울특별시 송파구 송이로 98 (가락동)",
    "lng": 127.120927,
    "lat": 37.497366,
    "state": "폐업",
    "name": "해밀동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 135-2번지 지상1층",
    "lng": 127.111863,
    "lat": 37.509255,
    "state": "폐업",
    "name": "송파원동물병원"
  },
  {
    "address": "서울특별시 송파구 문정로4길 18 (문정동)",
    "lng": 127.125982,
    "lat": 37.484735,
    "state": "폐업",
    "name": "해뜨는 동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 164-10번지 지상1층",
    "lng": 127.117674,
    "lat": 37.502802,
    "state": "폐업",
    "name": "러브펫동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 250-13번지 지상2층",
    "lng": 127.087077,
    "lat": 37.504867,
    "state": "폐업",
    "name": "최재호한방동물병원"
  },
  {
    "address": "서울특별시 송파구 백제고분로 270 (삼전동)",
    "lng": 127.096271,
    "lat": 37.502226,
    "state": "폐업",
    "name": "동산동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 8번지 가락스타클래스 107호",
    "lng": 127.126088,
    "lat": 37.50282,
    "state": "폐업",
    "name": "오금 동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 136-13번지",
    "lng": 127.118582,
    "lat": 37.511117,
    "state": "폐업",
    "name": "방이동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 49-3번지",
    "lng": 127.121216,
    "lat": 37.497765,
    "state": "폐업",
    "name": "밍키종합동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 1-1번지 신동아로잔뷰 상가 114호",
    "lng": 127.097648,
    "lat": 37.506174,
    "state": "폐업",
    "name": "로잔동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 40번지 지하 136-11",
    "lng": 127.093657,
    "lat": 37.510766,
    "state": "폐업",
    "name": "쿨펫동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 162번지 삼성레미안(아)상가 101동 106호",
    "lng": 127.119811,
    "lat": 37.504746,
    "state": "폐업",
    "name": "사랑가득동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 22-6번지 1층",
    "lng": 127.09316,
    "lat": 37.506896,
    "state": "정상",
    "name": "행복한 우리아이 동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 4-2번지 성해아파트상가 1층",
    "lng": 127.126668,
    "lat": 37.490867,
    "state": "정상",
    "name": "문정탑동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 2-9번지 금보 1층",
    "lng": 127.097391,
    "lat": 37.504983,
    "state": "정상",
    "name": "잠실베스트동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 석촌동 174-12번지 청호빌딩 1층 2호",
    "lng": 127.106169,
    "lat": 37.505806,
    "state": "정상",
    "name": "석촌동물병원"
  },
  {
    "address": "서울특별시 송파구 신천동 11번지 장미c상가 내제2층 203호 내제2층 204동 3호",
    "lng": 127.103121,
    "lat": 37.517632,
    "state": "정상",
    "name": "킴리동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 175-6번지 J타워 202호",
    "lng": 127.079202,
    "lat": 37.511564,
    "state": "정상",
    "name": "24시잠실ON동물의료센터"
  },
  {
    "address": "서울특별시 송파구 잠실동 22-6번지 리센츠상가 1층 C13C14호",
    "lng": 127.087025,
    "lat": 37.511994,
    "state": "정상",
    "name": "리센츠 스타 동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 213-2번지 보라빌딩",
    "lng": 127.097098,
    "lat": 37.501133,
    "state": "정상",
    "name": "이룸동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 17번지 왕천빌딩 1층",
    "lng": 127.127365,
    "lat": 37.509695,
    "state": "정상",
    "name": "유앤동물의료원"
  },
  {
    "address": "서울특별시 송파구 가락동 125-8번지 상아빌딩 1층",
    "lng": 127.1261,
    "lat": 37.492079,
    "state": "정상",
    "name": "봄빛 동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 15번지 제우빌딩 2층 202호",
    "lng": 127.09909,
    "lat": 37.502878,
    "state": "정상",
    "name": "닥터캣 고양이병원"
  },
  {
    "address": "서울특별시 송파구 장지동 881-5번지 에스비트램스퀘어 203204호",
    "lng": 127.142893,
    "lat": 37.481218,
    "state": "정상",
    "name": "위례S동물의료센터"
  },
  {
    "address": "서울특별시 송파구 문정동 624번지 송파아이파크 1동 E204호",
    "lng": 127.121754,
    "lat": 37.479865,
    "state": "정상",
    "name": "송파데일리동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 242-4번지 리치빌딩 1층",
    "lng": 127.088853,
    "lat": 37.507656,
    "state": "정상",
    "name": "신천동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 135-2번지 2층",
    "lng": 127.111863,
    "lat": 37.509255,
    "state": "정상",
    "name": "송파원동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 27번지 잠실주공아파트상가 1층 106호",
    "lng": 127.094621,
    "lat": 37.515197,
    "state": "정상",
    "name": "더오동물병원"
  },
  {
    "address": "서울특별시 송파구 거여동 290-3번지 우토 파크빌딩",
    "lng": 127.144749,
    "lat": 37.48999,
    "state": "정상",
    "name": "마루동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 57-3번지",
    "lng": 127.123953,
    "lat": 37.484161,
    "state": "정상",
    "name": "송파스마일동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 85번지 어은회관",
    "lng": 127.1279,
    "lat": 37.483127,
    "state": "정상",
    "name": "송파바로동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 164-7번지",
    "lng": 127.117054,
    "lat": 37.502617,
    "state": "정상",
    "name": "송이종합동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 175-14번지 연암빌딩",
    "lng": 127.136767,
    "lat": 37.496735,
    "state": "정상",
    "name": "에버펫 동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 39-1번지",
    "lng": 127.129269,
    "lat": 37.506474,
    "state": "정상",
    "name": "이재풍동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 620번지 송파 푸르지오시티 상가 101호",
    "lng": 127.121257,
    "lat": 37.480771,
    "state": "정상",
    "name": "키다리동물병원"
  },
  {
    "address": "서울특별시 송파구 풍납동 257-95번지",
    "lng": 127.113651,
    "lat": 37.530227,
    "state": "정상",
    "name": "청담동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 15-6번지",
    "lng": 127.106157,
    "lat": 37.506851,
    "state": "정상",
    "name": "샤인동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 문정동 652-4번지 힐스테이트에코문정상가 1층 120121호",
    "lng": 127.12283,
    "lat": 37.482594,
    "state": "정상",
    "name": "문정힐스 동물병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 28-2번지 청목빌딩",
    "lng": 127.087871,
    "lat": 37.503765,
    "state": "정상",
    "name": "헬릭스동물메디컬센터 송파분원"
  },
  {
    "address": "서울특별시 송파구 거여동 20-5번지 정림빌딩",
    "lng": 127.141926,
    "lat": 37.494592,
    "state": "정상",
    "name": "온마음 동물메디컬센터"
  },
  {
    "address": "서울특별시 송파구 잠실동 40-1번지 롯데월드 1층 S-911호",
    "lng": 127.097033,
    "lat": 37.511251,
    "state": "정상",
    "name": "웰니스동물병원(롯데월드점)"
  },
  {
    "address": "서울특별시 송파구 문정동 31번지",
    "lng": 127.125029,
    "lat": 37.487953,
    "state": "폐업",
    "name": "로데오24종합동물병원"
  },
  {
    "address": "서울특별시 송파구 올림픽로 435 A동 4층 5호 (신천동 파크리오상가)",
    "lng": 127.105287,
    "lat": 37.519063,
    "state": "폐업",
    "name": "에이스종합동물병원"
  },
  {
    "address": "서울특별시 송파구 충민로2길 36 1층 102호 (장지동 해오름 빌딩)",
    "lng": 127.127535,
    "lat": 37.476609,
    "state": "폐업",
    "name": "치치동물병원"
  },
  {
    "address": "서울특별시 송파구 강동대로 300 (방이동)",
    "lng": 127.138049,
    "lat": 37.519027,
    "state": "폐업",
    "name": "오즈동물병원"
  },
  {
    "address": "서울특별시 송파구 송이로32길 19 1층 (문정동)",
    "lng": 127.127739,
    "lat": 37.488235,
    "state": "폐업",
    "name": "하군이네 동물병원"
  },
  {
    "address": "서울특별시 송파구 오금로 306 1층 7호 (가락동 가락스타클래스)",
    "lng": 127.126088,
    "lat": 37.50282,
    "state": "폐업",
    "name": "오금동물병원"
  },
  {
    "address": "서울특별시 송파구 토성로 30-1 1층 1호 (풍납동)",
    "lng": 127.113673,
    "lat": 37.530227,
    "state": "폐업",
    "name": "청담동물병원"
  },
  {
    "address": "서울특별시 송파구 장지동 894 위례아이파크상가 5동 E117호",
    "lng": 127.142032,
    "lat": 37.476427,
    "state": "폐업",
    "name": "위례동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌호수로 188 (석촌동)",
    "lng": 127.097648,
    "lat": 37.506174,
    "state": "폐업",
    "name": "잠실VIP동물병원"
  },
  {
    "address": "서울특별시 송파구 백제고분로46길 27 (송파동)",
    "lng": 127.114076,
    "lat": 37.507632,
    "state": "폐업",
    "name": "이동훈동물병원"
  },
  {
    "address": "서울특별시 송파구 백제고분로 131 (잠실동)",
    "lng": 127.081709,
    "lat": 37.506384,
    "state": "폐업",
    "name": "아미동물병원"
  },
  {
    "address": "서울특별시 송파구 송파동 141-2번지",
    "lng": 127.114471,
    "lat": 37.508725,
    "state": "폐업",
    "name": "이리온 동물의료원"
  },
  {
    "address": "서울특별시 송파구 올림픽로 240 2층 (잠실동 롯데마트)",
    "lng": 127.097033,
    "lat": 37.511251,
    "state": "폐업",
    "name": "쿨펫 월드점 동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 40-1번지 롯데월드1층 S-911호",
    "lng": 127.097033,
    "lat": 37.511251,
    "state": "폐업",
    "name": "웰니스동물병원(롯데월드점)"
  },
  {
    "address": "서울특별시 송파구 방이동 108-7번지 2층",
    "lng": 127.111493,
    "lat": 37.510892,
    "state": "폐업",
    "name": "잘키움행동치료동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 252-2번지",
    "lng": 127.103201,
    "lat": 37.499648,
    "state": "폐업",
    "name": "엄마손동물병원"
  },
  {
    "address": "서울특별시 송파구 잠실동 40-1번지",
    "lng": 127.097033,
    "lat": 37.511251,
    "state": "폐업",
    "name": "한울동물병원"
  },
  {
    "address": "서울특별시 송파구 신천동 7번지 장미아파트 비상가 2동 108호",
    "lng": 127.099642,
    "lat": 37.519119,
    "state": "폐업",
    "name": "바우동물병원"
  },
  {
    "address": "서울특별시 송파구 올림픽로35가길 16 B16호 (신천동 홈플러스잠실점)",
    "lng": 127.103002,
    "lat": 37.516279,
    "state": "폐업",
    "name": "위즈펫동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 150-2번지 지하3층",
    "lng": 127.11777,
    "lat": 37.491747,
    "state": "폐업",
    "name": "펫알엔티 동물병원"
  },
  {
    "address": "서울특별시 송파구 문정동 11-8번지 지상1층",
    "lng": 127.127619,
    "lat": 37.48881,
    "state": "폐업",
    "name": "서울동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 129-12번지",
    "lng": 127.138514,
    "lat": 37.502199,
    "state": "폐업",
    "name": "거여가축병원"
  },
  {
    "address": "서울특별시 송파구 송파동 48-19번지",
    "lng": 127.111185,
    "lat": 37.509169,
    "state": "폐업",
    "name": "잠실종합병원"
  },
  {
    "address": "서울특별시 송파구 삼전동 49번지",
    "lng": 127.090749,
    "lat": 37.503319,
    "state": "폐업",
    "name": "사랑의동물병원"
  },
  {
    "address": "서울특별시 송파구 풍납동 257-95번지",
    "lng": 127.113651,
    "lat": 37.530227,
    "state": "폐업",
    "name": "애니종합동물병원"
  },
  {
    "address": "서울특별시 송파구 오금동 41-23번지 지상1층",
    "lng": 127.128569,
    "lat": 37.507352,
    "state": "폐업",
    "name": "이솝 동물병원"
  },
  {
    "address": "서울특별시 송파구 오금로 306 107호 (가락동 가락스타클래스)",
    "lng": 127.126088,
    "lat": 37.50282,
    "state": "폐업",
    "name": "오금동물병원"
  },
  {
    "address": "서울특별시 송파구 충민로 66 라이프동 6층 T6045호 (문정동 가든파이브라이프)",
    "lng": 127.12499,
    "lat": 37.477654,
    "state": "폐업",
    "name": "KAVSC동물병원"
  },
  {
    "address": "서울특별시 송파구 올림픽로35가길 16 B15호 (신천동 홈플러스잠실점)",
    "lng": 127.103002,
    "lat": 37.516279,
    "state": "폐업",
    "name": "위즈펫동물병원 잠실점"
  },
  {
    "address": "서울특별시 송파구 송파동 98-4번지 아이앤비빌딩",
    "lng": 127.111517,
    "lat": 37.502215,
    "state": "정상",
    "name": "라온펫동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 479번지 헬리오시티",
    "lng": 127.106717,
    "lat": 37.497791,
    "state": "정상",
    "name": "헬리오동물병원"
  },
  {
    "address": "서울특별시 송파구 방이동 135-1번지 세림빌딩 1층",
    "lng": 127.118913,
    "lat": 37.510939,
    "state": "정상",
    "name": "라임동물병원"
  },
  {
    "address": "서울특별시 송파구 석촌동 2-9번지 금보 2층",
    "lng": 127.097391,
    "lat": 37.504983,
    "state": "정상",
    "name": "잠실베스트동물병원 수술재활센터"
  },
  {
    "address": "서울특별시 송파구 오금동 95-1번지 이화빌딩",
    "lng": 127.133972,
    "lat": 37.508608,
    "state": "정상",
    "name": "준동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 509-5  번지",
    "lng": 127.128132,
    "lat": 37.531281,
    "state": "폐업",
    "name": "성내동물병원"
  },
  {
    "address": "서울특별시 강동구 둔촌동 517-4   번지",
    "lng": 127.137189,
    "lat": 37.528843,
    "state": "폐업",
    "name": "해피랜드동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 414-18번지 212호",
    "lng": 127.14037,
    "lat": 37.555258,
    "state": "폐업",
    "name": "사랑해동물병원"
  },
  {
    "address": "서울특별시 강동구 상암로 209 (명일동)",
    "lng": 127.145788,
    "lat": 37.546638,
    "state": "폐업",
    "name": "필립동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 244-2번지",
    "lng": 127.135982,
    "lat": 37.534375,
    "state": "폐업",
    "name": "강동24시 sky동물의료센터"
  },
  {
    "address": "서울특별시 강동구 성안로 156 (성내동)",
    "lng": 127.135422,
    "lat": 37.536885,
    "state": "폐업",
    "name": "24시 강동 우리 동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 450번지",
    "lng": 127.130251,
    "lat": 37.536874,
    "state": "폐업",
    "name": "DC동물병원"
  },
  {
    "address": "서울특별시 강동구 풍성로 197 102호 (성내동 한강훼밀리아파트)",
    "lng": 127.133774,
    "lat": 37.529692,
    "state": "폐업",
    "name": "한나동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕로 133 (암사동)",
    "lng": 127.14037,
    "lat": 37.555258,
    "state": "폐업",
    "name": "사랑해동물병원"
  },
  {
    "address": "서울특별시 강동구 아리수로 421 101호 (강일동 MIDC빌딩)",
    "lng": 127.174051,
    "lat": 37.564608,
    "state": "폐업",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 447-3번지 정안빌딩 5층",
    "lng": 127.129387,
    "lat": 37.525532,
    "state": "폐업",
    "name": "(주)우리펫"
  },
  {
    "address": "서울특별시 강동구 상일동 457번지 3호",
    "lng": 127.170292,
    "lat": 37.546317,
    "state": "폐업",
    "name": "상일동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 454-1   번지 이미트 B2",
    "lng": 127.125648,
    "lat": 37.538615,
    "state": "폐업",
    "name": "펫프렌즈동물병원 천호"
  },
  {
    "address": "서울특별시 강동구 성내동 509-5번지",
    "lng": 127.128132,
    "lat": 37.531281,
    "state": "폐업",
    "name": "성내동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 48번지 주양쇼핑 1026호",
    "lng": 127.153475,
    "lat": 37.552406,
    "state": "폐업",
    "name": "주양동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 343-7번지",
    "lng": 127.145777,
    "lat": 37.546647,
    "state": "폐업",
    "name": "에바다종합동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 454-1번지 이마트 지하2층",
    "lng": 127.125648,
    "lat": 37.538615,
    "state": "폐업",
    "name": "폭시펫동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 345-8번지",
    "lng": 127.143603,
    "lat": 37.546694,
    "state": "폐업",
    "name": "이진수동물병원"
  },
  {
    "address": "서울특별시 강동구 양재대로 1601 (천호동)",
    "lng": 127.143333,
    "lat": 37.548575,
    "state": "폐업",
    "name": "명성동물병원"
  },
  {
    "address": "서울특별시 강동구 양재대로 1299 (성내동)",
    "lng": 127.133687,
    "lat": 37.522492,
    "state": "폐업",
    "name": "페토피아동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 500번지",
    "lng": 127.1286,
    "lat": 37.552279,
    "state": "폐업",
    "name": "광나루동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 343-7번지",
    "lng": 127.145777,
    "lat": 37.546647,
    "state": "폐업",
    "name": "세종종합동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 348-5번지",
    "lng": 127.141222,
    "lat": 37.540207,
    "state": "폐업",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 42번지 천호복합 상업시설",
    "lng": 127.142268,
    "lat": 37.545702,
    "state": "폐업",
    "name": "위즈펫동물병원 강동점"
  },
  {
    "address": "서울특별시 강동구 성내동 509-5번지",
    "lng": 127.128132,
    "lat": 37.531281,
    "state": "폐업",
    "name": "꼭지동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-10번지",
    "lng": 127.146114,
    "lat": 37.549803,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 48번지 주양쇼핑 1026호",
    "lng": 127.153475,
    "lat": 37.552406,
    "state": "폐업",
    "name": "주양동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 502-19번지",
    "lng": 127.127464,
    "lat": 37.550775,
    "state": "폐업",
    "name": "행복동물병원"
  },
  {
    "address": "서울특별시 강동구 상일동 437-3번지",
    "lng": 127.171668,
    "lat": 37.54675,
    "state": "폐업",
    "name": "우리종합동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 343-7번지",
    "lng": 127.145777,
    "lat": 37.546647,
    "state": "폐업",
    "name": "세종동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 502-19번지",
    "lng": 127.127464,
    "lat": 37.550775,
    "state": "폐업",
    "name": "행복동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 402-10번지",
    "lng": 127.144479,
    "lat": 37.53541,
    "state": "폐업",
    "name": "양지가축동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 325-11번지",
    "lng": 127.145565,
    "lat": 37.550321,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 천호대로 1190 (둔촌동)",
    "lng": 127.143577,
    "lat": 37.534133,
    "state": "폐업",
    "name": "김태화동물병원"
  },
  {
    "address": "서울특별시 강동구 둔촌동 517-4번지",
    "lng": 127.137189,
    "lat": 37.528843,
    "state": "폐업",
    "name": "해피랜드동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 502-19번지",
    "lng": 127.127464,
    "lat": 37.550775,
    "state": "폐업",
    "name": "행복동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 454-1번지 지하2층",
    "lng": 127.125648,
    "lat": 37.538615,
    "state": "폐업",
    "name": "폭시팻동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕동 503-1번지",
    "lng": 127.154689,
    "lat": 37.560145,
    "state": "폐업",
    "name": "이숍동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 상일동 223번지",
    "lng": 127.171771,
    "lat": 37.550778,
    "state": "폐업",
    "name": "이솝동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 386-55번지",
    "lng": 127.134599,
    "lat": 37.532653,
    "state": "폐업",
    "name": "온조 동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 413-46번지 베스트올",
    "lng": 127.138875,
    "lat": 37.535703,
    "state": "정상",
    "name": "펫트리동물의료센터"
  },
  {
    "address": "서울특별시 강동구 고덕동 172-9번지",
    "lng": 127.170439,
    "lat": 37.560672,
    "state": "정상",
    "name": "다온동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕동 217번지 고덕그라시움아파트(상가1동) 307호",
    "lng": 127.16259,
    "lat": 37.558111,
    "state": "정상",
    "name": "동물병원 베를린"
  },
  {
    "address": "서울특별시 강동구 길동 345-5번지",
    "lng": 127.143044,
    "lat": 37.541194,
    "state": "정상",
    "name": "사랑동물병원"
  },
  {
    "address": "서울특별시 강동구 상암로 64 (천호동)",
    "lng": 127.130259,
    "lat": 37.548813,
    "state": "정상",
    "name": "정동물병원"
  },
  {
    "address": "서울특별시 강동구 상일동 223번지 주공아파트 60동 305호",
    "lng": 127.168808,
    "lat": 37.550586,
    "state": "정상",
    "name": "Dr.베토벤동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕로 162 101호 (명일동)",
    "lng": 127.143355,
    "lat": 37.554531,
    "state": "정상",
    "name": "늘사랑동물병원"
  },
  {
    "address": "서울특별시 강동구 천호대로 1057 (천호동)",
    "lng": 127.129511,
    "lat": 37.537247,
    "state": "정상",
    "name": "시온동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕로 110 (암사동)",
    "lng": 127.137538,
    "lat": 37.554543,
    "state": "정상",
    "name": "스마트동물병원 강동암사점"
  },
  {
    "address": "서울특별시 강동구 동남로 877 1층 106호 (명일동 한화오벨리스크스위트)",
    "lng": 127.155811,
    "lat": 37.552017,
    "state": "정상",
    "name": "고덕24시 동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 550-2번지 예원빌딩",
    "lng": 127.124243,
    "lat": 37.529081,
    "state": "정상",
    "name": "가람동물병원"
  },
  {
    "address": "서울특별시 강동구 천호대로 1120 (길동)",
    "lng": 127.135653,
    "lat": 37.534445,
    "state": "정상",
    "name": "내품에동물병원"
  },
  {
    "address": "서울특별시 강동구 둔촌동 517-4번지",
    "lng": 127.137189,
    "lat": 37.528843,
    "state": "정상",
    "name": "Dr.주 동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 345-20번지 연우빌딩",
    "lng": 127.143665,
    "lat": 37.54728,
    "state": "정상",
    "name": "미드미동물의료센터"
  },
  {
    "address": "서울특별시 강동구 성안로 10 (성내동)",
    "lng": 127.129487,
    "lat": 37.524731,
    "state": "정상",
    "name": "석동물병원"
  },
  {
    "address": "서울특별시 강동구 동남로81길 82 (고덕동)",
    "lng": 127.152539,
    "lat": 37.559058,
    "state": "정상",
    "name": "비타민동물병원"
  },
  {
    "address": "서울특별시 강동구 양재대로 1410 1층 (둔촌동 준영빌딩)",
    "lng": 127.138151,
    "lat": 37.531787,
    "state": "정상",
    "name": "서울동물메디컬센터"
  },
  {
    "address": "서울특별시 강동구 풍성로 145 (성내동)",
    "lng": 127.128143,
    "lat": 37.531272,
    "state": "정상",
    "name": "성내동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 503-23번지",
    "lng": 127.127716,
    "lat": 37.551488,
    "state": "정상",
    "name": "올바른동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 462-3번지",
    "lng": 127.129225,
    "lat": 37.554068,
    "state": "정상",
    "name": "마리스동물의료센터"
  },
  {
    "address": "서울특별시 강동구 성내동 449-13번지",
    "lng": 127.133642,
    "lat": 37.522455,
    "state": "정상",
    "name": "방주동물의료센터"
  },
  {
    "address": "서울특별시 강동구 명일동",
    "lng": 127.150808,
    "lat": 37.549062,
    "state": "정상",
    "name": "사랑이있는동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 503-22번지 내호빌딩",
    "lng": 127.127902,
    "lat": 37.552012,
    "state": "정상",
    "name": "암사동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 451-12번지 5통8반",
    "lng": 127.136719,
    "lat": 37.554925,
    "state": "정상",
    "name": "가나동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 397-27번지 24통1반",
    "lng": 127.130409,
    "lat": 37.54175,
    "state": "정상",
    "name": "세종동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 151번지",
    "lng": 127.144143,
    "lat": 37.535128,
    "state": "정상",
    "name": "길종합동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 289-15번지",
    "lng": 127.14672,
    "lat": 37.550258,
    "state": "정상",
    "name": "피카소동물병원"
  },
  {
    "address": "서울특별시 강동구 상일동 341-2번지",
    "lng": 127.1731,
    "lat": 37.548256,
    "state": "정상",
    "name": "GD동물병원"
  },
  {
    "address": "서울특별시 강동구 구천면로 289 (천호동)",
    "lng": 127.133474,
    "lat": 37.545836,
    "state": "정상",
    "name": "다래동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 25-6번지 조희빌딩",
    "lng": 127.143427,
    "lat": 37.549279,
    "state": "정상",
    "name": "동물병원 공감"
  },
  {
    "address": "서울특별시 강동구 양재대로 1385 (성내동)",
    "lng": 127.136611,
    "lat": 37.529929,
    "state": "정상",
    "name": "둔촌동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 336-4번지",
    "lng": 127.141933,
    "lat": 37.542384,
    "state": "정상",
    "name": "강동동물병원"
  },
  {
    "address": "서울특별시 강동구 구천면로 498-1 (명일동)",
    "lng": 127.153683,
    "lat": 37.549019,
    "state": "정상",
    "name": "두루동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 322-7번지 1층",
    "lng": 127.121436,
    "lat": 37.532105,
    "state": "정상",
    "name": "닥터표동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 414-18번지",
    "lng": 127.14037,
    "lat": 37.555258,
    "state": "정상",
    "name": "돌봄동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 244-2번지",
    "lng": 127.135982,
    "lat": 37.534375,
    "state": "정상",
    "name": "강동24시 SKY 동물의료센터"
  },
  {
    "address": "서울특별시 강동구 고덕동 688번지 래미안힐스테이트고덕 상가 2층 212213호",
    "lng": 127.149197,
    "lat": 37.559367,
    "state": "정상",
    "name": "고덕 고래힐동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 30-5번지",
    "lng": 127.14331,
    "lat": 37.548566,
    "state": "정상",
    "name": "안단테 동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 233-145번지 19통4반",
    "lng": 127.135632,
    "lat": 37.54806,
    "state": "정상",
    "name": "CH동물병원"
  },
  {
    "address": "서울특별시 강동구 구천면로 238 (천호동)",
    "lng": 127.130885,
    "lat": 37.541681,
    "state": "정상",
    "name": "현대종합동물병원"
  },
  {
    "address": "서울특별시 강동구 동남로73길 26 (명일동)",
    "lng": 127.154745,
    "lat": 37.553172,
    "state": "정상",
    "name": "해태동물병원"
  },
  {
    "address": "서울특별시 강동구 둔촌동 53번지 원경빌딩",
    "lng": 127.143239,
    "lat": 37.534005,
    "state": "정상",
    "name": "김태화동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 322-6번지 EMK빌딩",
    "lng": 127.121502,
    "lat": 37.532205,
    "state": "정상",
    "name": "박형우동물병원"
  },
  {
    "address": "서울특별시 강동구 양재대로 1508 (길동)",
    "lng": 127.141301,
    "lat": 37.540199,
    "state": "정상",
    "name": "열린24시동물병원"
  },
  {
    "address": "서울특별시 강동구 올림픽로 703 (천호동)",
    "lng": 127.125197,
    "lat": 37.54427,
    "state": "정상",
    "name": "쥬라기동물병원"
  },
  {
    "address": "서울특별시 강동구 강일동 679-2번지 MIDC빌딩",
    "lng": 127.174085,
    "lat": 37.564635,
    "state": "정상",
    "name": "아프리카동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 42번지",
    "lng": 127.142268,
    "lat": 37.545702,
    "state": "폐업",
    "name": "위즈펫동물병원 강동점"
  },
  {
    "address": "서울특별시 강동구 길동 367-6번지 명빌딩 3층",
    "lng": 127.140116,
    "lat": 37.538938,
    "state": "폐업",
    "name": "에코바이오동물병원"
  },
  {
    "address": "서울특별시 강동구 성안로 170 104호 (길동 에이치비골드빌)",
    "lng": 127.136043,
    "lat": 37.537989,
    "state": "폐업",
    "name": "해맑은동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 249-1번지",
    "lng": 127.152925,
    "lat": 37.549032,
    "state": "폐업",
    "name": "왈왈동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 495-18번지",
    "lng": 127.130188,
    "lat": 37.549128,
    "state": "폐업",
    "name": "Dr.심 동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 509-5번지",
    "lng": 127.128132,
    "lat": 37.531281,
    "state": "폐업",
    "name": "성내동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 고덕로62길 55 (명일동)",
    "lng": 127.153475,
    "lat": 37.552406,
    "state": "폐업",
    "name": "주양동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "신세대동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 454-1   번지 이마트내 지하2층",
    "lng": 127.125648,
    "lat": 37.538615,
    "state": "폐업",
    "name": "펫프렌즈동물병원천호"
  },
  {
    "address": "서울특별시 강동구 명일동 329-1번지 A동",
    "lng": 127.14775,
    "lat": 37.549283,
    "state": "폐업",
    "name": "시이튼동물병원"
  },
  {
    "address": "서울특별시 강동구 구천면로 428 108호 (명일동 센트로빌)",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "펫클럽동물병원"
  },
  {
    "address": "서울특별시 강동구 천호동 451-20번지",
    "lng": 127.129511,
    "lat": 37.537247,
    "state": "폐업",
    "name": "천호25시동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 327-1번지 명일센트로빌",
    "lng": 127.146134,
    "lat": 37.550082,
    "state": "폐업",
    "name": "펫클럽동물병원"
  },
  {
    "address": "서울특별시 강동구 명일동 343-7번지",
    "lng": 127.145777,
    "lat": 37.546647,
    "state": "폐업",
    "name": "필립동물병원"
  },
  {
    "address": "서울특별시 강동구 성내동 410-43번지 102호",
    "lng": 127.133774,
    "lat": 37.529692,
    "state": "폐업",
    "name": "한나동물병원"
  },
  {
    "address": "서울특별시 강동구 암사동 414-18번지 롯데캐슬퍼스트상가 212 213호",
    "lng": 127.14037,
    "lat": 37.555258,
    "state": "폐업",
    "name": "사랑해동물병원"
  },
  {
    "address": "서울특별시 서초구 반포동 106-13번지 신화빌딩",
    "lng": 126.997226,
    "lat": 37.499138,
    "state": "정상",
    "name": "이을반려동물케어센터"
  },
  {
    "address": "서울특별시 용산구 한남동 29-6번지 아이리스프라자 지상3층",
    "lng": 127.009604,
    "lat": 37.534698,
    "state": "정상",
    "name": "더힐동물의료센터"
  },
  {
    "address": "서울특별시 관악구 신림동 564-3번지",
    "lng": 126.909569,
    "lat": 37.481187,
    "state": "정상",
    "name": "러브펫종합동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 961-15번지 1층",
    "lng": 126.934468,
    "lat": 37.485839,
    "state": "정상",
    "name": "양지동물병원"
  },
  {
    "address": "서울특별시 강남구 논현동 277-21번지 미래빌딩 1~3층",
    "lng": 127.041341,
    "lat": 37.509992,
    "state": "정상",
    "name": "중앙동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 삼성동 10-25 대호빌딩 1층",
    "lng": 127.043725,
    "lat": 37.514607,
    "state": "정상",
    "name": "혜민동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 628-13번지 101-1호",
    "lng": 126.856343,
    "lat": 37.560128,
    "state": "정상",
    "name": "24시 안박동물병원"
  },
  {
    "address": "서울특별시 관악구 봉천동 1563-6번지",
    "lng": 126.94292,
    "lat": 37.479787,
    "state": "정상",
    "name": "비바동물병원"
  },
  {
    "address": "서울특별시 중구 신당동 422-1번지 청화빌딩",
    "lng": 127.009953,
    "lat": 37.556218,
    "state": "폐업",
    "name": "차지우동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 190-6번지 무영빌딩",
    "lng": 127.133064,
    "lat": 37.494239,
    "state": "정상",
    "name": "영국동물병원"
  },
  {
    "address": "서울특별시 송파구 가락동 137-3번지 현대빌리지 1층 2호",
    "lng": 127.128105,
    "lat": 37.492761,
    "state": "정상",
    "name": "에코동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 680번지 한울빌딩",
    "lng": 126.84042,
    "lat": 37.562901,
    "state": "정상",
    "name": "차지우동물병원"
  },
  {
    "address": "서울특별시 관악구 신림동 149번지",
    "lng": 126.951765,
    "lat": 37.468207,
    "state": "정상",
    "name": "서울대학교 수의과대학 동물병원"
  },
  {
    "address": "서울특별시 은평구 증산동 174-6번지 103호",
    "lng": 126.907006,
    "lat": 37.581737,
    "state": "정상",
    "name": "한수24시동물병원"
  },
  {
    "address": "서울특별시 은평구 응암동 91-5",
    "lng": 126.918123,
    "lat": 37.599788,
    "state": "정상",
    "name": "24시스마트동물메디컬센터"
  },
  {
    "address": "서울특별시 영등포구 당산동5가 11-30 12층",
    "lng": 126.905015,
    "lat": 37.532099,
    "state": "정상",
    "name": "이든동물의료센터"
  },
  {
    "address": "서울특별시 마포구 서교동 494",
    "lng": 126.917216,
    "lat": 37.551377,
    "state": "정상",
    "name": "아이엠 동물병원"
  },
  {
    "address": "서울특별시 마포구 대흥동 337-41",
    "lng": 126.939513,
    "lat": 37.544848,
    "state": "정상",
    "name": "용강동물병원"
  },
  {
    "address": "서울특별시 중구 황학동 1596",
    "lng": 127.023264,
    "lat": 37.569115,
    "state": "정상",
    "name": "웰튼동물의료센터"
  },
  {
    "address": "서울특별시 서초구 방배동 442-3 대광빌딩 12층",
    "lng": 126.982155,
    "lat": 37.479681,
    "state": "정상",
    "name": "VIP동물의료센터 서초동작점"
  },
  {
    "address": "서울특별시 마포구 용강동 494-68",
    "lng": 126.937875,
    "lat": 37.543031,
    "state": "정상",
    "name": "닥터 호오 동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 97 M빌딩",
    "lng": 127.044639,
    "lat": 37.524562,
    "state": "정상",
    "name": "이리온동물의료원(청담점)"
  },
  {
    "address": "서울특별시 노원구 상계동 456-51 서울한의원 1층",
    "lng": 127.066327,
    "lat": 37.664126,
    "state": "폐업",
    "name": "러브펫 멀티펫샵&amp;동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 402-10 102호",
    "lng": 127.144479,
    "lat": 37.53541,
    "state": "폐업",
    "name": "양지가축동물병원"
  },
  {
    "address": "서울특별시 양천구 신월동 536-6",
    "lng": 126.843009,
    "lat": 37.519191,
    "state": "정상",
    "name": "파란종합 동물병원"
  },
  {
    "address": "서울특별시 강동구 길동 402-10 102호",
    "lng": 127.144479,
    "lat": 37.53541,
    "state": "정상",
    "name": "양지가축동물병원"
  },
  {
    "address": "서울특별시 노원구 중계동 509-2 홈플러스 지하 2층",
    "lng": 127.068647,
    "lat": 37.639862,
    "state": "정상",
    "name": "러브펫동물병원 중계점"
  },
  {
    "address": "서울특별시 구로구 구로동 505-17 유성빌딩",
    "lng": 126.884772,
    "lat": 37.498796,
    "state": "정상",
    "name": "24시 지구촌 동물메디컬 센터"
  },
  {
    "address": "서울특별시 도봉구 창동 743-23",
    "lng": 127.049928,
    "lat": 37.660382,
    "state": "정상",
    "name": "블루핀동물병원"
  },
  {
    "address": "서울특별시 동작구 상도1동 261",
    "lng": 126.950744,
    "lat": 37.500032,
    "state": "정상",
    "name": "정겨운동물병원"
  },
  {
    "address": "서울특별시 도봉구 방학동 731 한화아파트 상가 105호",
    "lng": 127.031634,
    "lat": 37.661387,
    "state": "정상",
    "name": "유현동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 694-11 연안이씨빌딩 1층",
    "lng": 127.046809,
    "lat": 37.506919,
    "state": "정상",
    "name": "선릉동물병원"
  },
  {
    "address": "서울특별시 양천구 신정동 324-7 대림아크로빌 102호",
    "lng": 126.859594,
    "lat": 37.515351,
    "state": "정상",
    "name": "산책동물병원"
  },
  {
    "address": "서울특별시 광진구 자양동 553-280",
    "lng": 127.066073,
    "lat": 37.535816,
    "state": "정상",
    "name": "이다종합동물병원"
  },
  {
    "address": "서울특별시 강남구 역삼동 725-15 2층",
    "lng": 127.039307,
    "lat": 37.500127,
    "state": "정상",
    "name": "백산동물병원"
  },
  {
    "address": "서울특별시 종로구 통인동 147-7 씨에스코즈빌",
    "lng": 126.971125,
    "lat": 37.57898,
    "state": "정상",
    "name": "광화문동물병원"
  },
  {
    "address": "서울특별시 강서구 등촌동 24통7반 우장산롯데캐슬 307동 1003호",
    "lng": 126.8543,
    "lat": 37.554567,
    "state": "정상",
    "name": "24시아프리카동물메디컬센터"
  },
  {
    "address": "서울특별시 강남구 도곡동 517-3 보석빌딩 202호",
    "lng": 127.044859,
    "lat": 37.48426,
    "state": "정상",
    "name": "대성동물약품병원"
  },
  {
    "address": "서울특별시 서초구 반포동 739-32 제이디 빌딩",
    "lng": 127.02235,
    "lat": 37.5048,
    "state": "정상",
    "name": "V+care 동물병원"
  },
  {
    "address": "서울특별시 강남구 청담동 76-12 103호",
    "lng": 127.050504,
    "lat": 37.519744,
    "state": "정상",
    "name": "우리동생 동물병원"
  },
  {
    "address": "서울특별시 노원구 상계동 371-2",
    "lng": 127.066636,
    "lat": 37.657533,
    "state": "정상",
    "name": "한국동물암센터"
  }
]